[
  {
    "id": "conflict_eps_punkt40_006",
    "document_short": "Zakony RK - Conflicting Norms",
    "source_platform": "law",
    "text": "КОНФЛИКТ: Электронная цифровая подпись (ЭЦП) и исключения из требования\n\nПункт 40 Правил ЭГЗ требует электронную подпись в ряде случаев. ОДНАКО статья 16 Закона РК 'Об электронной цифровой подписи' предусматривает исключения:\n\n1. Документы, требующие нотариального удостоверения\n2. Завещания и дарения\n3. Брачные контракты\n4. Договоры по недвижимости (в отдельных случаях)\n\nКОНФЛИКТ НОРМ:\nЗаказчик часто требует ЭЦП для документов, которые по закону ЭЦП быть не могут. Например:\n- Требование ЭЦП для документов о праве на недвижимость (конфликт со статьей 16 Закона об ЭЦП)\n- Требование ЭЦП для документов, требующих нотариального удостоверения (двойное требование)\n\nЭто нарушение прав поставщика на равноправное участие, так как поставщик не может выполнить противоречащее закону требование.\n\nРЕШЕНИЕ: При указании требования ЭЦП проверьте, не входит ли документ в исключения статьи 16. Если входит — требование незаконно.\n\nРЕЛЕВАНТНЫЕ НОРМЫ:\n- Пункт 40 Правил ЭГЗ (требует ЭЦП)\n- Статья 16 Закона РК об ЭЦП (исключения)\n- Статья 9 Закона (право на равноправное участие)",
    "official_url": "https://adilet.zan.kz/rus/docs/Z2400000106 ; https://adilet.zan.kz/rus/docs/V2400035238#z40",
    "chapter": "Electronic Signature Conflicts"
  },
  {
    "id": "conflict_participation_rights_007",
    "document_short": "Zakony RK - Conflicting Norms",
    "source_platform": "law",
    "text": "КОНФЛИКТ: Право на участие в закупках (статья 9 Закона) и ограничения участия\n\nСтатья 9 Закона РК о госзакупках гарантирует КАЖДОМУ ЮРИДИЧЕСКОМУ ЛИЦУ право равноправного участия в закупках без каких-либо ограничений и дискриминации.\n\nТекст статьи 9:\n'Каждое юридическое лицо имеет право участвовать в процедурах государственных закупок без ограничений и дискриминации на основе формы собственности, размера, места нахождения, происхождения товаров, услуг и работ'\n\nКОНФЛИКТ НОРМ:\nЗаказчик часто добавляет требования, которые прямо или косвенно ограничивают право участия:\n\n1. Требование минимального числа сотрудников (косвенно дискриминирует малые предприятия)\n2. Требование наличия офиса в конкретном городе (дискриминация по месту нахождения)\n3. Требование стажа работы 5+ лет (дискриминирует новые компании)\n4. Требование поставки только 'отечественных товаров' без определения понятия (дискриминация по происхождению)\n\nЭти требования ПРОТИВОРЕЧАТ статье 9, так как создают необоснованные барьеры на основе характеристик самой компании, а не качества её услуг/товаров.\n\nРЕШЕНИЕ: Любое требование должно быть необходимым ДЛЯ ИСПОЛНЕНИЯ КОНТРАКТА, а не для фильтрации участников. Если требование не связано с качеством или возможностью исполнения — оно незаконно.\n\nРЕЛЕВАНТНЫЕ НОРМЫ:\n- Статья 9 Закона (право на равноправное участие)\n- Пункт 5 Правил (запрет на дискриминацию)\n- Пункты 40-42 (исчерпывающие основания для отклонения предложений)",
    "official_url": "https://adilet.zan.kz/rus/docs/Z2400000106#st9",
    "chapter": "Right to Participate - Conflicting Norms"
  },
  {
    "id": "conflict_exclusion_grounds_008",
    "document_short": "Zakony RK - Conflicting Norms",
    "source_platform": "law",
    "text": "КОНФЛИКТ: Исчерпывающие основания для отклонения (пункты 40-42) и другие требования заказчика\n\nПункты 40-42 Правил ЭГЗ дают ИСЧЕРПЫВАЮЩИЙ перечень оснований, по которым заказчик может отклонить предложение:\n\nПункт 40: Отсутствие ЭЦП, если она требуется\nПункт 41: Несоответствие техническим требованиям\nПункт 42: Несоответствие ценовым или финансовым условиям\n\nКОНФЛИКТ НОРМ:\nЗаказчик часто добавляет дополнительные требования, которые фактически становятся основаниями для отклонения, но НЕ ПЕРЕЧИСЛЕНЫ в пунктах 40-42. Примеры:\n\n1. 'Предложение отклоняется, если участник не включен в реестр поставщиков на [платформе]' — это не в пунктах 40-42\n2. 'Отклоняется, если поставщик имеет задолженность по налогам' — проверяется через ДРУГИЕ основания (статья 9), а не пункты 40-42\n3. 'Отклоняется, если в команде нет специалиста с сертификатом X' — конфликт с пунктом 72 (запрет требовать конкретных трудовых ресурсов)\n4. 'Отклоняется, если нет аккредитации Y' — может быть незаконным, если аккредитация не упомянута в пунктах 41-42\n\nЭто нарушает принцип прозрачности, так как заказчик отклоняет предложения по скрытым основаниям.\n\nРЕШЕНИЕ: При отклонении предложения заказчик ОБЯЗАН указать ТОЛЬКО основание из пунктов 40-42. Любые другие основания требуют отдельного анализа соответствия закону.\n\nРЕЛЕВАНТНЫЕ НОРМЫ:\n- Пункты 40-42 Правил (исчерпывающие основания)\n- Пункт 72 Правил (запрет требовать конкретные трудовые ресурсы)\n- Пункт 5 Правил (принцип открытости и прозрачности)",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035238#z40_z41_z42",
    "chapter": "Exhaustive Grounds for Exclusion - Conflicting Norms"
  },
  {
    "id": "conflict_discrimination_009",
    "document_short": "Zakony RK - Conflicting Norms",
    "source_platform": "law",
    "text": "КОНФЛИКТ: Принцип недискриминации (статья 9, пункт 5) и скрытые дискриминационные требования\n\nПункт 5 Правил ЭГЗ четко гласит:\n'Государственные закупки должны проводиться на основе принципов открытости, прозрачности, справедливости, конкуренции, недискриминации и равного обращения'\n\nСтатья 9 Закона добавляет:\n'Никакое юридическое лицо не может быть подвергнуто дискриминации по признакам формы собственности, размера, места нахождения, происхождения товаров и услуг'\n\nКОНФЛИКТ НОРМ:\nМногие требования заказчика на первый взгляд нейтральны, но на практике дискриминируют определённые группы участников:\n\n1. 'Требование опыта работы 10+ лет' (дискриминирует молодые компании)\n2. 'Требование оборудования стоимостью 50+ млн тенге' (дискриминирует малые предприятия)\n3. 'Требование сертификатов ISO 9001, ISO 14001 и ISO 45001 одновременно' (дискриминирует небольшие компании)\n4. 'Требование в команде гражданина РК с высшим образованием' (может быть дискриминирующим)\n5. 'Требование минимального размера компании (100+ сотрудников)' (косвенная дискриминация по размеру)\n\nПОЧЕМУ ЭТО КОНФЛИКТ:\nТакие требования не связаны напрямую с качеством исполнения контракта, но создают барьеры для участия. Они НАРУШАЮТ пункт 5 и статью 9.\n\nПРИМЕР АНАЛИЗА:\n- Требование: 'Опыт работы на аналогичных проектах 10+ лет'\n- Возможно ли выполнить контракт без этого опыта? ДА (молодая компания может нанять опытных специалистов)\n- Основано ли это на необходимости для исполнения? НЕТ (нужна компетентность, а не возраст компании)\n- ВЫВОД: Требование дискриминационно и противоречит статье 9\n\nРЕШЕНИЕ: Требование законно ТОЛЬКО если оно:\n1. Прямо связано с исполнением контракта\n2. Не создает необоснованных барьеров для участников\n3. Применяется ко ВСЕМ участникам без исключений\n4. Измеримо и объективно\n\nРЕЛЕВАНТНЫЕ НОРМЫ:\n- Статья 9 Закона (недискриминация)\n- Пункт 5 Правил (принципы ЭГЗ, включая недискриминацию)\n- Статья 14 Конституции РК (равноправие граждан и юридических лиц)",
    "official_url": "https://adilet.zan.kz/rus/docs/Z2400000106#st9 ; https://adilet.zan.kz/rus/docs/V2400035238#z5",
    "chapter": "Non-Discrimination Principle - Conflicting Norms"
  }
]
