[
  {
    "id": "dvc_obshchie",
    "document_short": "Методика ДВЦ",
    "document_name": "Единая методика расчета организациями внутристрановой ценности (ДВЦ) при закупке товаров, работ и услуг, Приказ от 20.04.2018 №260",
    "source_type": "rules",
    "chapter": "Общие положения и перечень показателей ДВЦ",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Общие положения и перечень показателей ДВЦ — Пункты 1–9",
    "punkt_range": [
      1,
      9
    ],
    "text": "1. Настоящая Единая методика расчета организациями внутристрановой ценности при закупке товаров, работ и услуг (далее - Единая методика) разработана в соответствии с пунктом 2 статьи 28 Кодекса Республики Казахстан \"О недрах и недропользовании\" (далее - Кодекс) и подпунктом 2-1) пункта 3 статьи 16 Закона Республики Казахстан \"О государственной статистике\".\n2. В настоящей Единой методике используются следующие основные понятия:\n1) работы – деятельность, имеющая вещественный результат, а также иная деятельность, отнесенная к работам в соответствии с законами Республики Казахстан;\n2) услуги – деятельность, направленная на удовлетворение потребностей заказчика, не имеющая вещественного результата;\n3) товары – предметы (вещи), в том числе полуфабрикаты или сырье в твердом, жидком или газообразном состоянии, электрическая и тепловая энергия, объекты права интеллектуальной собственности, а также вещные права, с которыми можно совершать сделки купли-продажи в соответствии с законами Республики Казахстан.\n3. Единая методика предназначена для расчета внутристрановой ценности при закупке товаров, работ и услуг:\n1) государственными предприятиями, юридическими лицами, пятьдесят и более процентов голосующих акций (долей участия в уставном капитале) которых принадлежат государству и аффилированными с ними юридическими лицами, осуществляющими приобретение товаров, работ и услуг в соответствии с Законом Республики Казахстан \"О государственных закупках\";\n2) национальными управляющими холдинги, национальными холдингами, национальными компаниями и организациями, пятьдесят и более процентов голосующих акций (долей участия в уставном капитале) которых прямо или косвенно принадлежат национальным управляющим холдингам, национальным холдингам, национальным компаниям, а также социально-предпринимательским корпорациям, за исключением юридических лиц, пятьдесят и более процентов голосующих акций (долей участия в уставном капитале) которых прямо или косвенно принадлежат национальному управляющему холдингу, национальному холдингу, национальным компаниям, переданных в доверительное управление физическим лицам или негосударственным юридическим лицам с правом последующего выкупа;\n3) недропользователями и (или) лицами, уполномоченными недропользователями осуществлять закуп товаров, работ и услуг в соответствии с Кодексом ;\n4) системообразующими предприятиями;\n5) субъекты естественных монополий, за исключением субъектов естественной монополии малой мощности.\n4. Расчет внутристрановой ценности при закупке товаров, работ и услуг проводится с целью:\n1) мониторинга и (или) контроля соблюдения обязательств по закупкам в части внутристрановой ценности;\n2) определения степени вовлеченности отечественных предприятий в поставки товаров, работ и услуг;\n3) оценки уровня конкурентоспособности отечественной промышленности.\n5. При расчете внутристрановой ценности по договорам с субъектами естественных монополий по виду деятельности отнесенной к сфере естественной монополии, включенных в Государственный регистр субъектов естественных монополий, коэффициент Mi и Кj приравнивается к единице.\n6. Срок формирования показателей зависит от условий заключенного договора между заказчиком и поставщиком.\n7. Источником информации являются сведения, поступающие от заказчиков и (или) поставщиков.\n8. Перечень административных показателей, подлежащих расчету\nЕдиница измерения\nНаименование административной формы/информационной системы\nРасчет внутристрановой ценности в договоре на поставку товаров\nРасчет внутристрановой ценности в договоре на выполнение работы (оказание услуги), за исключением договора на выполнение работы (оказание услуги), приобретаемых в рамках контрактов на недропользование, заключенных с 1 января 2015 года или контрактов, срок действия которых был изменен после 1 января 2015 года\nRj - доля фонда оплаты труда казахстанских кадров в общем фонде оплаты труда работников поставщика или субподрядчика, выполняющего j-ый договор\nРасчет внутристрановой ценности в договоре на выполнение работы (оказание услуги), приобретаемых в рамках контрактов на недропользование, заключенных с 1 января 2015 года и контрактов, срок действия которых был изменен после 1 января 2015 года\nРасчет внутристрановой ценности в закупках заказчика за отчетный период\n9. Алгоритм расчета административных показателей",
    "official_url": "https://adilet.zan.kz/rus/docs/V1800016942",
    "char_count": 4313,
    "source_platform": "dvc"
  },
  {
    "id": "dvc_algo1",
    "document_short": "Методика ДВЦ",
    "document_name": "Единая методика расчета организациями внутристрановой ценности (ДВЦ) при закупке товаров, работ и услуг, Приказ от 20.04.2018 №260",
    "source_type": "rules",
    "chapter": "Алгоритм расчёта ДВЦ в договоре на поставку товаров",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Алгоритм расчёта ДВЦ в договоре на поставку товаров",
    "punkt_range": null,
    "text": "1) \"Расчет внутристрановой ценности в договоре на поставку товаров\"\nВнутристрановая ценность – процентное содержание произведенных товаров и осуществленных работ и услуг на внутреннем рынке в общем объеме произведенного товара, осуществленной работы или услуги.\nРасчет внутристрановой ценности в договоре на поставку товаров и применяется для свода общестранового показателя внутристрановой ценности\nЕжеквартально, не позднее 25 числа месяца, следующего за отчетным периодом с нарастающим итогом\nhttps://www.gov.kz/memleket/entities/mps.\nВЦт- внутристрановая ценность в договоре на поставку товаров, процент;\nn - общее количество наименований товаров, поставляемых поставщиком в целях исполнения договора на поставку товаров, единиц;\ni - порядковый номер товара, поставляемого поставщиком в целях исполнения договора на поставку товаров, единиц;\nСТi - стоимость i-ого товара, тенге;\nМi - доля внутристрановой ценности в товаре, указанная в выписке из реестра казахстанских товаропроизводителей/ сертификате о происхождении товара формы \"СТ-КZ\", процент.\nПри отсутствии выписки из реестра казахстанских товаропроизводителей/ сертификата о происхождении товара формы \"СТ-КZ\", если иное не установлено пунктом 10 Единой методики, Мi = 0;\nS - общая стоимость договора, тенге.\nСертификат о происхождении товара формы \"СТ-KZ\" сохраняет свое действие до 1 января 2026 года.\nВнутристрановая ценность по договорам на поставку товара в виде жилья, построенного в Республике Казахстан определяется согласно Сводной информации потребности основных строительных материалов, изделий, конструкций и оборудования с учетом казахстанского содержания, в составе проектно-сметной документации, прошедшей экспертизу, согласно приказу Председателя Комитета по делам строительства и жилищно-коммунального хозяйства Министерства индустрии и инфраструктурного развития Республики Казахстан от 20 июля 2022 года № 152-НҚ \"Об утверждении строительных норм Республики Казахстан\".",
    "official_url": "https://adilet.zan.kz/rus/docs/V1800016942",
    "char_count": 1951,
    "source_platform": "dvc"
  },
  {
    "id": "dvc_algo2",
    "document_short": "Методика ДВЦ",
    "document_name": "Единая методика расчета организациями внутристрановой ценности (ДВЦ) при закупке товаров, работ и услуг, Приказ от 20.04.2018 №260",
    "source_type": "rules",
    "chapter": "Алгоритм расчёта ДВЦ в договоре на выполнение работы или оказание услуги (кроме недропользования)",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Алгоритм расчёта ДВЦ в договоре на выполнение работы или оказание услуги (кроме недропользования)",
    "punkt_range": null,
    "text": "2) \"Расчет внутристрановой ценности в договоре на выполнение работы (оказание услуги), за исключением договора на выполнение работы (оказание услуги), приобретаемых в рамках контрактов на недропользование, заключенных с 1 января 2015 года или контрактов, срок действия которых был изменен после 1 января 2015 года\"\nВнутристрановая ценность – процентное содержание произведенных товаров и осуществленных работ и услуг на внутреннем рынке в общем объеме произведенного товара, осуществленной работы или услуги.\nРасчет внутристрановой ценности в договоре на выполнение работы (оказание услуги), за исключением договора на выполнение работы (оказание услуги), приобретаемых в рамках контрактов на недропользование, заключенных с 1 января 2015 года или контрактов, срок действия которых был изменен после 1 января 2015 года и применяется для свода общестранового показателя внутристрановой ценности\nЕжеквартально, не позднее 25 числа месяца, следующего за отчетным периодом с нарастающим итогом\nВЦр/у - внутристрановая ценность в договоре на выполнение работы (оказание услуги), процент;\nm - общее количество j-ых договоров, заключенных в целях выполнения работы (оказания услуги), включая договор между заказчиком и поставщиком, договоры между поставщиком и субподрядчиком (соисполнителем), единиц;\nj - порядковый номер договора, заключенного в целях выполнения работы (оказания услуги);\nСДj - стоимость j - ого договора, тенге;\nСТj - суммарная стоимость товаров, закупленных поставщиком или субподрядчиком в целях исполнения j-ого договора, тенге;\nССДj - суммарная стоимость договоров субподряда (соисполнителя), заключенных в целях исполнения j-ого договора, тенге;\nRj - доля фонда оплаты труда казахстанских кадров в общем фонде оплаты труда работников поставщика или субподрядчика (соисполнителя), выполняющего j-ый договор, процент;\nn - общее количество наименований товаров, закупленных поставщиком или субподрядчиком (соисполнителя) в целях исполнения j-ого договора, единиц;\ni - порядковый номер товара, закупленного поставщиком или субподрядчиком в целях исполнения j-ого договора;\nСТi - стоимость i-ого товара, тенге;\nМi - доля внутристрановой ценности в товаре, указанная в выписке из реестра казахстанских товаропроизводителей/ сертификате о происхождении товара формы \"СТ-КZ\", процент;\nПри отсутствии выписки из реестра казахстанских товаропроизводителей/ сертификата о происхождении товара формы \"СТ-КZ\", если иное не установлено пунктом 10 Единой методики, Мi = 0;\nS – общая стоимость договора, тенге.\nСертификат о происхождении товара формы \"СТ-KZ\" и сохраняет свое действие до 1 января 2026 года.",
    "official_url": "https://adilet.zan.kz/rus/docs/V1800016942",
    "char_count": 2609,
    "source_platform": "dvc"
  },
  {
    "id": "dvc_algo3",
    "document_short": "Методика ДВЦ",
    "document_name": "Единая методика расчета организациями внутристрановой ценности (ДВЦ) при закупке товаров, работ и услуг, Приказ от 20.04.2018 №260",
    "source_type": "rules",
    "chapter": "Алгоритм расчёта Rj — доля ФОТ казахстанских кадров",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Алгоритм расчёта Rj — доля ФОТ казахстанских кадров",
    "punkt_range": null,
    "text": "3) \"Rj - доля фонда оплаты труда казахстанских кадров в общем фонде оплаты труда работников поставщика или субподрядчика, выполняющего j-ый договор\"\nRj - доля фонда оплаты труда казахстанских кадров в общем фонде оплаты труда работников поставщика или субподрядчика, выполняющего j-ый договор\nЕжеквартально, не позднее 25 числа месяца, следующего за отчетным периодом с нарастающим итогом\nRj = ФОТРК/ФОТ.\nФОТРК - фонд оплаты труда казахстанских кадров поставщика или субподрядчика, выполняющего j-ый договор, за период действия j-го договора, тенге;\nФОТ - общий фонд оплаты труда работников поставщика или субподрядчика, выполняющего j-ый договор, за период действия j-го договора, тенге.\nФилиалы (представительства) юридических лиц не являются поставщиками или субподрядчиками.\nПри условии, что стороной j - ого договора является филиал (представительство) юридического лица, при расчете коэффициента Rj, указывается общее количество сотрудников такого юридического лица.",
    "official_url": "https://adilet.zan.kz/rus/docs/V1800016942",
    "char_count": 972,
    "source_platform": "dvc"
  },
  {
    "id": "dvc_algo4",
    "document_short": "Методика ДВЦ",
    "document_name": "Единая методика расчета организациями внутристрановой ценности (ДВЦ) при закупке товаров, работ и услуг, Приказ от 20.04.2018 №260",
    "source_type": "rules",
    "chapter": "Алгоритм расчёта ДВЦ в договоре на работы или услуги по контрактам недропользования",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Алгоритм расчёта ДВЦ в договоре на работы или услуги по контрактам недропользования",
    "punkt_range": null,
    "text": "4) \"Расчет внутристрановой ценности в договоре на выполнение работы (оказание услуги), приобретаемых в рамках контрактов на недропользование, заключенных с 1 января 2015 года и контрактов, срок действия которых был изменен после 1 января 2015 года\"\nВнутристрановая ценность – процентное содержание произведенных товаров и осуществленных работ и услуг на внутреннем рынке в общем объеме произведенного товара, осуществленной работы или услуги.\nРасчет внутристрановой ценности в договоре на выполнение работы (оказание услуги), приобретаемых в рамках контрактов на недропользование, заключенных с 1 января 2015 года и контрактов, срок действия которых был изменен после 1 января 2015 года и применяется для свода общестранового показателя внутристрановой ценности\nЕжеквартально, не позднее 25 числа месяца, следующего за отчетным периодом с нарастающим итогом\nhttps://www.gov.kz/memleket/entities/mps.\nВЦр/у - внутристрановая ценность в договоре на выполнение работы (оказание услуги), процент;\nn - общее количество j-ых договоров, заключенных в целях выполнения работы (оказания услуги), включая договор между заказчиком и подрядчиком, договоры между подрядчиком и субподрядчиками, единиц;\nj - порядковый номер договора, заключенного в целях выполнения работы (оказания услуги);\nСДj - стоимость j-ого договора, тенге;\nССДj - суммарная стоимость договоров субподряда, заключенных с организациями, не являющимися казахстанскими производителями работ и услуг, в рамках исполнения j-ого договора, тенге;\nKj - коэффициент равный 1, если j-ый договор исполняет казахстанский производитель работ и услуг, иначе Kj равен 0;\nS - общая стоимость договоров о закупке работ/услуг, тенге.",
    "official_url": "https://adilet.zan.kz/rus/docs/V1800016942",
    "char_count": 1674,
    "source_platform": "dvc"
  },
  {
    "id": "dvc_algo5",
    "document_short": "Методика ДВЦ",
    "document_name": "Единая методика расчета организациями внутристрановой ценности (ДВЦ) при закупке товаров, работ и услуг, Приказ от 20.04.2018 №260",
    "source_type": "rules",
    "chapter": "Алгоритм расчёта ДВЦ в закупках заказчика за отчётный период",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Алгоритм расчёта ДВЦ в закупках заказчика за отчётный период",
    "punkt_range": null,
    "text": "5) \"Расчет внутристрановой ценности в закупках заказчика за отчетный период\"\nВнутристрановая ценность – процентное содержание произведенных товаров и осуществленных работ и услуг на внутреннем рынке в общем объеме произведенного товара, осуществленной работы или услуги.\nРасчет внутристрановой ценности в закупках заказчика за отчетный период и применяется для свода общестранового показателя внутристрановой ценности\nЕжеквартально, не позднее 25 числа месяца, следующего за отчетным периодом с нарастающим итогом\nhttps://www.gov.kz/memleket/entities/mps.\nВЦ - внутристрановая ценность в закупках заказчика, процент;\nn - общее количество договоров о закупках, единиц;\ni - порядковый номер договора о закупках;\nВЦi – внутристрановая ценность в i-ом договоре о закупках, процент;\nСДi - стоимость i-ого договора о закупках; тенге;\nS - общая стоимость договоров, тенге.",
    "official_url": "https://adilet.zan.kz/rus/docs/V1800016942",
    "char_count": 865,
    "source_platform": "dvc"
  }
]