[
  {
    "id": "reestrov_gl1",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 1. Общие положения",
    "chapter_num": 1,
    "article_num": null,
    "article_title": "Глава 1. Общие положения — Пункты 1–3",
    "punkt_range": [
      1,
      3
    ],
    "text": "Глава 1. Общие положения\n1. Настоящие Правила формирования и ведения реестров в сфере государственных закупок (далее – Правила) разработаны в соответствии с пунктом 1 статьи 8 Закона Республики Казахстан \"О государственных закупках\" (далее – Закон) и определяют порядок формирования и ведения реестров в сфере государственных закупок.\n2. Реестры в сфере государственных закупок формируются и ведутся уполномоченным органом в сфере государственных закупок (далее – уполномоченный орган) на казахском и русском языках, в электронном виде посредством единой платформы закупок (далее – веб-портал).\n3. Сведения, содержащиеся в реестрах государственных закупок, за исключением сведений, составляющих государственные секреты в соответствии с Законом Республики Казахстан \"О государственных секретах\" (далее – Закон о государственных секретах) и (или) содержащих служебную информацию ограниченного распространения в соответствии с пунктом 4 статьи 45 Административного процедурно-процессуального кодекса Республики Казахстан (далее – Кодекс) размещаются на веб-портале и доступны для ознакомления заинтересованным лицам без взимания платы.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 1132,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl2",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 2. Виды реестров в сфере государственных закупок",
    "chapter_num": 2,
    "article_num": null,
    "article_title": "Глава 2. Виды реестров в сфере государственных закупок — Пункты 4–4",
    "punkt_range": [
      4,
      4
    ],
    "text": "Глава 2. Виды реестров в сфере государственных закупок\n4. Реестры в сфере государственных закупок (далее – реестры) подразделяются на следующие виды:\n1) реестр потенциальных поставщиков;\n2) реестр заказчиков;\n3) реестр договоров о государственных закупках;\n4) реестр недобросовестных участников государственных закупок;\n5) реестр жалоб;\n6) реестр опыта работы потенциальных поставщиков.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 386,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl3",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 3. Порядок формирования и ведения реестра потенциальных поставщиков",
    "chapter_num": 3,
    "article_num": null,
    "article_title": "Глава 3. Порядок формирования и ведения реестра потенциальных поставщиков — Пункты 5–8",
    "punkt_range": [
      5,
      8
    ],
    "text": "Глава 3. Порядок формирования и ведения реестра потенциальных поставщиков\n5. Реестр потенциальных поставщиков содержит в себе следующие сведения о потенциальном поставщике:\n1) наименование потенциального поставщика на казахском и русском языках;\n2) сведения о государственной регистрации (перерегистрации) юридического лица;\n3) дата регистрации на веб-портале;\n4) бизнес-идентификационный номер (БИН);\n5) сведения о территориальной принадлежности (код по классификатору административно-территориальных объединений (КАТО), регион, юридический адрес и фактический адрес);\n6) код организационно-правовой формы хозяйствования (КОПФ);\n7) код по классификатору форм собственности (КФС);\n8) категория субъекта предпринимательства;\n9) код сектора экономики;\n10) наименование основного вида деятельности согласно классификатору видов экономической деятельности;\n11) сведения о руководителе потенциального поставщика:\nиндивидуальный идентификационный номер (ИИН);\nфамилия, имя, отчество (при его наличии) руководителя;\nдолжность руководителя;\nисточник данных;\nэлектронная почта;\nтелефон (рабочий, мобильный).\n6. Формирование реестра потенциальных поставщиков осуществляется автоматически посредством веб-портала на основании регистрационных данных потенциального поставщика на веб-портале и сведений, полученных из государственных и негосударственных информационных систем.\nПри этом потенциальный поставщик регистрируется на веб-портале не позднее 3 (трех) рабочих дней со дня его государственной регистрации в органах юстиции. В случае реорганизации (ликвидации) либо изменения регистрационных данных потенциального поставщика в органах юстиции потенциальный поставщик в срок не позднее 10 (десяти) рабочих дней со дня регистрации таких случаев в органах юстиции вносит измененные сведения в регистрационные данные на веб-портале.\n7. Ведение реестра потенциальных поставщиков осуществляется посредством веб-портала по форме согласно приложению 1 к настоящим Правилам.\n8. Сведения о потенциальном поставщике, включенные в реестр потенциальных поставщиков, хранятся в электронном виде в порядке, установленном приказом Министра культуры и спорта Республики Казахстан от 25 августа 2023 года № 236 \"Об утверждении Правил документирования, управления документацией и использования систем электронного документооборота в государственных и негосударственных организациях\" (зарегистрирован в Реестре государственной регистрации нормативных правовых актов под № 33339) (далее – Правила электронного документооборота).",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 2500,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl4",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 4. Порядок формирования и ведения реестра заказчиков",
    "chapter_num": 4,
    "article_num": null,
    "article_title": "Глава 4. Порядок формирования и ведения реестра заказчиков — Пункты 9–12",
    "punkt_range": [
      9,
      12
    ],
    "text": "Глава 4. Порядок формирования и ведения реестра заказчиков\n9. Реестр заказчиков содержит следующие сведения о заказчике:\n1) наименование заказчика на казахском и русском языках;\n2) дата государственной регистрации (перерегистрации) заказчика;\n3) бизнес-идентификационный номер (БИН);\n4) сведения о территориальной принадлежности заказчика (код по классификатору административно-территориальных объединений (КАТО), регион, юридический адрес и фактический адрес);\n5) наименование администратора отчетности;\n6) код организационно правовой формы хозяйствования (КОПФ);\n7) код по классификатору форм собственности (КФС);\n8) категория субъекта предпринимательства;\n9) код сектора экономики;\n10) сведения о руководителе заказчика:\nиндивидуальный идентификационный номер (ИИН);\nфамилия, имя, отчество (при его наличии) руководителя;\nдолжность руководителя;\nисточник данных;\nэлектронная почта;\nтелефон (рабочий, мобильный).\n10. Формирование реестра заказчиков осуществляется автоматически посредством веб-портала на основании регистрационных данных заказчика на веб-портале.\nПри этом заказчик регистрируется на веб-портале не позднее 3 (трех) рабочих дней со дня его государственной регистрации в органах юстиции. В случае реорганизации (ликвидации) либо изменения регистрационных данных заказчика в органах юстиции заказчик в срок не позднее 10 (десяти) рабочих дней со дня регистрации таких случаев в органах юстиции вносит измененные сведения в регистрационные данные заказчика на веб-портале.\n11. Ведение реестра заказчиков осуществляется посредством веб-портала по форме согласно приложению 2 к настоящим Правилам.\n12. Сведения о заказчике, включенные в реестр заказчиков, хранятся в электронном виде в порядке, установленном Правилами электронного документооборота.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 1762,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl5",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 5. Порядок формирования и ведения реестра договоров о государственных закупках",
    "chapter_num": 5,
    "article_num": null,
    "article_title": "Глава 5. Порядок формирования и ведения реестра договоров о государственных закупках — Пункты 13–18",
    "punkt_range": [
      13,
      18
    ],
    "text": "Глава 5. Порядок формирования и ведения реестра договоров о государственных закупках\n13. Внесение в реестр договоров о государственных закупках сведений осуществляется заказчиком путем заполнения электронной формы реестра договоров на веб-портале государственных закупок по форме согласно приложению 3 к настоящим Правилам по:\nзаключенным договорам о государственных закупках в соответствующем финансовом году – не позднее 10 (десяти) рабочих дней со дня вступления в силу договора о государственных закупках;\nисполнению договора о государственных закупках (акт приема- передачи товаров или акт выполненных работ, оказанных услуг) – не позднее 10 (десяти) рабочих дней со дня подписания;\nосуществленным платежам по договорам о государственных закупках – не позднее 10 (десяти) рабочих дней со дня проведения платежа.\nНе подлежат включению в реестр договоров о государственных закупках сведения о договорах, заключенных по результатам государственных закупок, предусмотренных подпунктами 6), 12), 21), 22) и 24) пункта 3 статьи 16 и статьей 26 Закона.\n14. Реестр договоров о государственных закупках содержит следующие сведения о договоре (его изменении), за исключением сведений о договорах о государственных закупках, составляющих государственные секреты в соответствии с Законом о государственных секретах и (или) содержащих служебную информацию ограниченного распространения в соответствии с пунктом 4 статьи 45 Кодекса:\n1) наименование заказчика;\n2) бизнес-идентификационный номер (БИН) заказчика;\n3) источник финансирования – республиканский бюджет, местный бюджет, средства от реализации государственными учреждениями товаров (работ, услуг), средства от спонсорской, благотворительной помощи для государственных учреждений (далее – внебюджетные средства), собственные средства;\n4) номер извещения о проведении государственных закупок;\n5) дата подведения итогов конкурса, итогов аукциона, итогов проведения закупок из одного источника, итогов проведения запроса ценовых предложений;\n6) реквизиты документа, подтверждающего основание заключения договора;\n7) номер и дата заключения договора – день, месяц, год заключения договора;\n8) код валюты договора;\n9) сведения о регистрации договора о государственных закупках государственными учреждениями в территориальных подразделениях казначейства – реквизиты уведомления о регистрации, включая номер заявки и дату регистрации;\n10) предмет договора о государственных закупках:\nвид предмета закупок;\nкод продукции по классификатору;\nнаименование товаров, работ, услуг;\nкраткая и дополнительная характеристика товаров, работ, услуг;\nединица измерения;\nцена за единицу;\nколичество;\nсведения о суммах налога на добавленную стоимость (далее – НДС), в случае если поставщик является плательщиком НДС;\n11) информация о поставщиках (исполнителях, подрядчиках):\nнаименование юридического лица, фамилия, имя, отчество (при его наличии) физического лица;\nдля резидентов Республики Казахстан – бизнес идентификационный номер (БИН) (для юридического лица), индивидуальный идентификационный номер (ИИН) (для физического лица);\nдля нерезидентов – регистрационные данные юридических лиц (физических лиц), осуществляющих предпринимательскую деятельность;\nномер записи в Базе данных товаров, работ, услуг и их поставщиков;\nстрана резидентства и юридический адрес;\nконтактная информация;\n12) исполнение договора:\nнаименование и описание товара, работы, услуги;\nкраткое описание закупленного товара, работы, услуги;\nнаименование товарного знака;\nстрана товаропроизводителя, поставщика работ, услуг;\nсумма платежа;\nпланируемая и фактическая даты исполнения договора;\n13) сведения о прекращении действия договора:\nдата, основание и причина.\n15. Заказчик посредством веб-портала вносит сведения о прекращении (об исполнении или неисполнении) действия договора путем заполнения электронных форм реестра договоров о государственных закупках не позднее 3 (трех) рабочих дней со дня прекращения (исполнения или неисполнении) договора.\n16. При представлении заказчиком на веб-портал сведений об изменении договора или сведений о прекращении (об исполнении или неисполнении) действия договора, происходит автоматическое обновление записи в реестре договоров о государственных закупках с сохранением архива первоначальных сведений о договоре.\n17. Сведения о договоре (его изменении) и (или) сведения о прекращении (об исполнении или неисполнении) действия договора, включенные в реестр договоров о государственных закупках, сохраняются в реестре договоров о государственных закупках в течение 5 (пяти) лет со дня включения в него сведений о прекращении (об исполнении или неисполнении) действия договора.\n18. Сведения о договоре (его изменении) или сведения о прекращении (об исполнении или неисполнения) действия договора, исключенные из реестра договоров о государственных закупках по истечении срока, указанного в пункте 17 настоящих Правил, хранятся в электронном виде в порядке, установленном Правилами электронного документооборота.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 4957,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl6",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 6. Порядок формирования и ведения реестра недобросовестных участников государственных закупок",
    "chapter_num": 6,
    "article_num": null,
    "article_title": "Глава 6. Порядок формирования и ведения реестра недобросовестных участников государственных закупок — Пункты 19–33",
    "punkt_range": [
      19,
      33
    ],
    "text": "19. Реестр недобросовестных участников государственных закупок представляет собой перечень:\n1) потенциальных поставщиков или поставщиков, предоставивших недостоверную информацию;\n2) потенциальных поставщиков, определенных победителями, уклонившихся от заключения договора о государственных закупках;\n3) поставщиков, не исполнивших свои обязательства по заключенным с ними договорам о государственных закупках.\n4) поставщиков, ненадлежащим образом исполнивших свои обязательства по заключенным с ними договорам.\n20. Реестр недобросовестных участников государственных закупок, предусмотренных подпунктами 1), 3) и 4) пункта 19 настоящих Правил, формируется на основании решений судов, вступивших в законную силу.\nВ случае, указанном в подпункте 1) пункта 19 настоящих Правил, организатор государственных закупок, единый организатор государственных закупок, заказчик либо уполномоченный орган не позднее 30 (тридцати) календарных дней со дня, когда им стало известно о факте нарушения потенциальным поставщиком или поставщиком законодательства Республики Казахстан о государственных закупках, обращается с иском в суд о признании такого потенциального поставщика или поставщика недобросовестным участником государственных закупок.\nВ случае, указанном в подпункте 3) пункта 19 настоящих Правил, заказчик не позднее 30 (тридцати) календарных дней со дня расторжения договора либо истечения срока действия договора обращается с иском в суд о признании такого поставщика недобросовестным участником государственных закупок.\nВ случае, указанном в подпункте 4) пункта 19 настоящих Правил, заказчик не позднее 30 (тридцати) календарных дней со дня, когда ему стало известно о факте нарушения поставщиком законодательства Республики Казахстан о государственных закупках, обращается с иском в суд о признании такого поставщика недобросовестным участником государственных закупок, за исключением случаев, которые в совокупности удовлетворяют следующим условиям:\n1) выплаты поставщиком неустойки (штрафа, пени);\n2) полного исполнения договорных обязательств;\n3) отсутствия ущерба, причиненного заказчику.\n21. Реестр недобросовестных участников государственных закупок, предусмотренных подпунктом 2) пункта 19 настоящих Правил, формируется по потенциальным поставщикам, определенными победителями, уклонившимися от заключения договора о государственных закупках (за исключением потенциальных поставщиков, занявших второе место и по договорам заключаемым способом из одного источника). Сноска. Пункт 21 – в редакции приказа Министра финансов РК от 17.06.2025 № 306 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n22. Заказчики в течение 3 (трех) рабочих дней после получения посредством веб-портала вступившего в законную силу решения суда о признании потенциального поставщика или поставщика недобросовестным участником государственных закупок (далее – Решение суда), представляют уполномоченному органу электронную копию Решения суда, полученную посредством веб-портала, а также сведения о таком потенциальном поставщике или поставщике в электронном виде по форме согласно приложению 4 к настоящим Правилам.\n23. В случае поступления заказчику Решения суда на бумажном носителе, электронная копия которого не поступила посредством веб-портала, заказчики в течение 3 (трех) рабочих дней после получения данного Решения суда представляют посредством веб-портала уполномоченному органу копию Решения суда и сведения о таком потенциальном поставщике или поставщике в электронном виде по форме согласно приложению 4 к настоящим Правилам.\n24. Уполномоченный орган в течение 7 (семи) рабочих дней со дня представления заказчиком посредством веб-портала сведений о недобросовестном участнике государственных закупок рассматривает их и включает такие сведения в реестр недобросовестных участников государственных закупок.\n25. При условии представления в уполномоченный орган неполных и (или) недостоверных (некорректных) сведений для включения в реестр недобросовестных участников государственных закупок, уполномоченный орган в течение 7 (семи) рабочих дней направляет посредством веб-портала уведомление заказчику о необходимости в течение 5 (пяти) рабочих дней повторно предоставить сведения о недобросовестном участнике государственных закупок в соответствии с пунктом 31 настоящих Правил.\n26. Если потенциальный поставщик, признанный победителем, уклонился от заключения договора о государственных закупках путем не подписания посредством веб-портала договора о государственных закупках в сроки, установленные Законом , такой потенциальный поставщик решением уполномоченного органа, принимаемого посредством веб-портала по форме согласно приложению 5 к настоящим Правилам, автоматически включается в реестр недобросовестных участников государственных закупок.\n27. В случае уклонения потенциального поставщика от заключения договора о государственных закупках путем не внесения обеспечения исполнения договора о государственных закупках, обеспечение аванса (в случае, если договором предусмотрен аванс) и (или) суммы в соответствии со статьей 13 Закона, заказчик в течение 3 (трех) рабочих дней со дня уклонения от заключения договора о государственных закупках принимает посредством веб-портала по форме согласно приложению 6 к настоящим Правилам решение о признании поставщика недобросовестным участником государственных закупок и представляет посредством веб-портала уполномоченному органу сведения о таком поставщике в электронном виде по форме согласно приложению 4 к настоящим Правилам. Сноска. Пункт 27 – в редакции приказа Министра финансов РК от 17.06.2025 № 306 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n28. Заказчик обеспечивает достоверность представленных сведений в уполномоченный орган.\nУполномоченный орган при рассмотрении представленных заказчиком сведений, осуществляет форматно-логический контроль, заключающийся в проверке полноты и корректности ее заполнения.\n29. Потенциальный поставщик, признанный победителем, уклонившийся от заключения договора о государственных закупках путем не внесения обеспечения исполнения договора, обеспечения аванса (в случае, если договором предусмотрен аванс) и (или) суммы в соответствии со статьей 13 Закона, включается в реестр недобросовестных участников государственных закупок на основании решения заказчика о признании потенциального поставщика недобросовестным участником государственных закупок, решения уполномоченного органа, принимаемого посредством веб-портала по форме согласно приложению 5 к настоящим Правилам.\n30. Ведение реестра недобросовестных участников государственных закупок осуществляется по форме согласно приложению 7 к настоящим Правилам.\n31. При внесении сведений в реестр недобросовестных участников государственных закупок указываются:\n1) информация о недобросовестном потенциальном поставщике или поставщике:\nнаименование потенциального поставщика или поставщика;\nстрана резидентства;\nдля резидентов Республики Казахстан – бизнес идентификационный номер (БИН) (для юридического лица), индивидуальный идентификационный номер (ИИН) (для физического лица);\nдля нерезидентов – регистрационные данные юридических лиц (физических лиц) осуществляющих предпринимательскую деятельность;\n2) информация о заказчике;\n3) сведения о проведенных закупках:\nспособ осуществления закупок;\nномер объявления о закупке;\nдата объявления о закупке;\nдата подведения итогов закупки;\n4) номер договора в Реестре договоров о государственных закупках (при его наличии);\n5) основание признания (потенциального) поставщика недобросовестным участником государственных закупок;\n6) дата уведомления о намерении расторгнуть данный договор;\n7) дата уведомления о расторжении данного договора;\n8) сведения о решении суда/ решении уполномоченного органа:\nнаименование суда/уполномоченного органа;\nномер решения суда/уполномоченного органа;\nдата решения суда/уполномоченного органа;\nдата вступления в законную силу решения суда/вступления в силу решения уполномоченного органа;\n9) дата исключения из Реестра недобросовестных участников государственных закупок.\n32. Основанием исключения из Реестра недобросовестных участников государственных закупок сведений о недобросовестном участнике государственных закупок является:\n1) истечение срока, установленного Законом ;\n2) наличие вступившего в законную силу судебного акта об отмене решения о признании недобросовестным участником государственных закупок;\n3) решение уполномоченного органа, принятое по итогам рассмотрения согласительной комиссией обращения потенциального поставщика об исключении его из реестра недобросовестных участников государственных закупок.\n33. Сведения о недобросовестном участнике государственных закупок, исключаются из реестра автоматически по истечении срока, установленного Законом .",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 8818,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl6_part1",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 6. Порядок формирования и ведения реестра недобросовестных участников государственных закупок",
    "chapter_num": 6,
    "article_num": null,
    "article_title": "Глава 6. Порядок формирования и ведения реестра недобросовестных участников государственных закупок — Пункты 34–35",
    "punkt_range": [
      34,
      35
    ],
    "text": "34. В случае наличия вступившего в законную силу судебного акта об отмене решения о признании недобросовестным участником государственных закупок сведения о недобросовестном участнике государственных закупок исключаются по запросу потенциального поставщика (поставщика) в течение 3 (трех) рабочих дней со дня получения уполномоченным органом копии соответствующего судебного акта, заверенного судом.\n35. При условии представления заказчиком решения согласительной комиссии об исключении потенциального поставщика из реестра недобросовестных участников государственных закупок посредством веб-портала, уполномоченный орган в течение 3 (трех) рабочих дней выносит решение об исключении данного поставщика из реестра недобросовестных участников государственных закупок по форме согласно приложению 8 к настоящим Правилам.\nПри этом решение уполномоченного органа об исключении потенциального поставщика из реестра недобросовестных участников государственных закупок выносится посредством веб-портала в автоматическом режиме.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 1020,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl7",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 7. Порядок формирования и ведения реестра жалоб",
    "chapter_num": 7,
    "article_num": null,
    "article_title": "Глава 7. Порядок формирования и ведения реестра жалоб — Пункты 37–37",
    "punkt_range": [
      37,
      37
    ],
    "text": "Глава 7. Порядок формирования и ведения реестра жалоб\n37. Реестр жалоб представляет собой перечень жалоб потенциальных поставщиков и поставщиков, поданных посредством веб-портала государственных закупок в уполномоченный орган, и содержит сведения о решениях, принятых по результатам рассмотрения жалоб и выданных предписаний (уведомлений).",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 339,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl8",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 8. Порядок формирования и ведения реестра опыта работы потенциальных поставщиков",
    "chapter_num": 8,
    "article_num": null,
    "article_title": "Глава 8. Порядок формирования и ведения реестра опыта работы потенциальных поставщиков — Пункты 38–52",
    "punkt_range": [
      38,
      52
    ],
    "text": "38. Реестр опыта работы потенциальных поставщиков (далее – Реестр опыта работы) формируется на веб-портале по перечню работ, услуг, согласно приложению 9 к настоящим Правилам, за исключением сведений, составляющих государственные секреты в соответствии с Законом о государственных секретах и (или) содержащих служебную информацию ограниченного распространения в соответствии с пунктом 4 статьи 45 Кодекса.\n39. Реестр опыта работы формируется ведомством уполномоченного органа и его территориальными подразделениями на основании сведений и документов, подтверждающих опыт работы, согласно приложению 10 к настоящим Правилам, вносимые потенциальными поставщиками посредством веб-портала. Сноска. Пункт 39 - в редакции приказа и.о. Министра финансов РК от 04.03.2025 № 102 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n40. Реестр опыта работы формируется путем подтверждения достоверности сведений и документов, подтверждающих опыт работы потенциальных поставщиков, вносимых в реестр опыта работы.\n41. Сведения и документы, подтверждающие опыт работы потенциального поставщика, вносятся в реестр опыта работы ведомством уполномоченного органа и его территориальными подразделениями после подтверждения их достоверности.\n42. Заявки потенциальных поставщиков о внесении в Реестр опыта работы сведений и документов, формируются потенциальным поставщиком и подаются посредством веб-портала.\nТакие заявки потенциальных поставщиков рассматриваются территориальными подразделениями ведомства уполномоченного органа по согласования с ведомством уполномоченного органа в течение 10 (десяти) рабочих дней. При этом, срок рассмотрения заявок потенциальных поставщиков территориальными подразделениями ведомства уполномоченного органа не превышает 7 (семь) рабочих дней, а согласование ведомством уполномоченного органа не превышает 3 (трех) рабочих дней.\n43. В целях подтверждения достоверности сведений и документов, подтверждающих опыт работы, потенциальный поставщик посредством веб-портала обращается в соответствующие государственные органы в порядке, определенном настоящими Правилами.\n44. Заявки потенциальных поставщиков о внесении в Реестр опыта работы сведений и документов, подтверждающих опыт работы по строительно-монтажным работам за последние 10 (десять) лет, предшествующих текущему году, а также за текущий год, по объектам, где заказчиками являются государственные учреждения и источником финансирования являются государственные инвестиции рассматриваются с учетом следующих требований:\n1) достоверность сведений и документов, подтверждающих опыт работы потенциального поставщика в качестве генерального подрядчика, определяется на основе данных органов казначейства. При этом, при отсутствии сведений и документов в информационной системе казначейства, такие сведения рассматриваются в соответствии с требованиями, предусмотренными пунктом 45 настоящих Правил;\n2) достоверность сведений и документов, подтверждающих опыт работы потенциального поставщика в качестве субподрядчика, определяется на основе сведений и документов, подтверждающих опыт работы потенциального поставщика, имеющего опыт работы в качестве генерального подрядчика со статусом \"Подтверждено\";\n3) соответствие документов, подтверждающих опыт работы потенциального поставщика требованиям согласно пункту 46 настоящих Правил. Сноска. Пункт 44 - в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n44-1. Заявки потенциальных поставщиков о внесении в Реестр опыта работы сведений и документов, подтверждающих опыт работы по строительно-монтажным работам за последние 10 (десять) лет, предшествующих текущему году, а также за текущий год, по объектам, где заказчиками являются субъекты квазигосударственного сектора и источником финансирования являются государственные инвестиции, рассматриваются с учетом следующих условий:\n1) сведения и документы, подтверждающие опыт работы потенциального поставщика в качестве генерального подрядчика, подтверждаются:\nзаказчиком (в случае реорганизации – правопреемником заказчика);\nорганом, осуществляющим государственный архитектурно-строительный контроль.\nПодтверждение осуществляется вышеуказанными органами и лицами на основании обращений потенциальных поставщиков, представленных посредством веб-портала с использованием электронной цифровой подписи;\nпосредством единого портала комплексной вневедомственной экспертизы проектов в части положительного заключения комплексной вневедомственной экспертизы проектов;\n2) достоверность сведений и документов, подтверждающих опыт работы потенциального поставщика в качестве субподрядчика, определяется на основе сведений и подтверждающих опыт работы в качестве генерального подрядчика со статусом \"Подтверждено\";\nпосредством единого портала комплексной вневедомственной экспертизы проектов в части положительного заключения комплексной вневедомственной экспертизы проектов;\n3) соответствие документов, подтверждающих опыт работы потенциального поставщика требованиям согласно пункту 46 настоящих Правил. Сноска. Глава 8 дополнена пунктом 44-1 в соответствии с приказом Министра финансов РК от 09.12.2024 № 809 (вводится в действие 01.01.2025); в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n45. Заявки потенциальных поставщиков о внесении в Реестр опыта работы сведений и документов, подтверждающих опыт работы по строительно-монтажным работам (нового строительства зданий и сооружений) объектов, отнесенных к технически и (или) технологически сложным, а также, их комплексов, инженерных и транспортных коммуникаций за последние 10 (десять) лет, предшествующих текущему году, а также за текущий год, по объектам, где заказчиками являются негосударственные юридические лица, рассматриваются с учетом следующих условий:\n1) сведения и документы, подтверждающие опыт работы потенциального поставщика, подтверждаются:\nорганом, осуществляющим государственный архитектурно-строительный контроль на основании обращений потенциальных поставщиков, представленных посредством веб-портала с использованием электронной цифровой подписи;\nпосредством единого портала комплексной вневедомственной экспертизы проектов в части положительного заключения государственной комплексной вневедомственной экспертизы проектов.\nВ случае выдачи положительного заключения государственной комплексной вневедомственной экспертизы проектов до 1 апреля 2015 года, допускается подтверждение такой экспертизы путем направления посредством веб-портала запроса потенциального поставщика и получения положительного ответа государственной комплексной вневедомственной экспертизы проектов;\n2) соответствие документов, подтверждающих опыт работы потенциального поставщика требованиям согласно пункту 46 настоящих Правил. Сноска. Пункт 45 - в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования); с изменением, внесенным приказом Министра финансов РК от 04.12.2025 № 749 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n46. Документами, подтверждающим опыт работы по строительно-монтажным работам, являются:\n1) электронная копия акта приемки объекта строительства в эксплуатацию, по форме утвержденной в соответствии с подпунктом 22-2) статьи 20 Закона Республики Казахстан \"Об архитектурной, градостроительной и строительной деятельности в Республике Казахстан\" (далее – Закон об архитектурной, градостроительной и строительной деятельности), за исключением объектов текущего, среднего ремонтов, а также объектов, принимаемых в эксплуатацию собственником самостоятельно;\n2) электронная копия акта выполненных работ, по форме утвержденной в соответствии с подпунктом 23-17) статьи 20 Закона об архитектурной, градостроительной и строительной деятельности;\n3) электронная копия декларации о соответствии по форме утвержденной в соответствии с подпунктом 22-1) статьи 20 Закона об архитектурной, градостроительной и строительной деятельности или заключение рабочей комиссии, действовавшей до 1 января 2016 года;\n4) электронная копия талона о приеме уведомления о начале строительно-монтажных работ по форме утвержденной в соответствии с подпунктом 4) статьи 11 Закона Республики Казахстан \"О разрешениях и уведомлениях\" (далее – Закон о разрешениях и уведомлениях);\n5) электронная копия положительного заключения комплексной вневедомственной экспертизы проекта.\nПотенциальные поставщики, подтверждающие опыт работы строительно-монтажных работ, где заказчиками являются государственные учреждения вносят документы, предусмотренные подпунктами 1), 2) и 3) настоящего пункта.\nПотенциальные поставщики, подтверждающие опыт работы строительно-монтажных работ, по объектам, где заказчиками являются субъекты квазигосударственного сектора, а также негосударственные юридические лица вносят документы, предусмотренные подпунктами 1), 2), 3), 4) и 5) настоящего пункта.\nВ случае несоответствия документов, предусмотренных подпунктами 1), 2), 3) и 4) части первой настоящего пункта формам, утвержденным в соответствии с законодательством Закона об архитектурной, градостроительной и строительной деятельности, допускается предоставление таких документов, находящихся в информационной системе уполномоченного органа по делам архитектурной, градостроительной и строительной деятельности Республики Казахстан. Сноска. Пункт 46 - в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n46-1. Документами, подтверждающими опыт работы потенциального поставщика по строительству, реконструкции, капитальному и среднему ремонту автомобильных дорог международного и республиканского значений являются электронные копии актов приемки выполненных работ (сертификаты, акты приемки выполненных работ согласно ведомости договорной цены, промежуточные сертификаты оплаты) и приемки объектов в эксплуатацию.\nДостоверность сведений и документов, подтверждающих такой опыт работы за последние 10 (десять) лет, предшествующих текущему году, а также за текущий год, подтверждаются на основе данных уполномоченного государственного органа по автомобильным дорогам. Сноска. Правила дополнены пунктом 46-1 в соответствии с приказом и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n47. Достоверность сведений и документов, подтверждающих опыт работы потенциального поставщика по разработке проектной (проектно-сметной) документации за последние 10 (десять) лет, предшествующих текущему году, а также за текущий год, подтверждаются положительными экспертными заключениями комплексной вневедомственной экспертизы по проекту строительства.\nДостоверность положительного заключения комплексной вневедомственной экспертизы проекта подтверждается посредством единого портала комплексной вневедомственной экспертизы проектов. Сноска. Пункт 47 - в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n48. Достоверность сведений и документов, подтверждающих опыт работы потенциального поставщика по инжиниринговым услугам по техническому надзору за строительно-монтажными работами за последние 5 (пять) лет, предшествующих текущему году, а также за текущий год, подтверждаются документами, предусмотренными пунктом 49 настоящих Правил, а также в порядке, предусмотренном пунктами 44, 44-1 и 45 настоящих Правил.\nДостоверность сведений и документов, подтверждающих опыт работы потенциального поставщика по инжиниринговым услугам по техническому надзору за строительно-монтажными работами, реконструкции, капитальному и среднему ремонту автомобильных дорог международного и республиканского значений подтверждается документами, и в порядке, предусмотренном пунктом 46-1 настоящих Правил. Сноска. Пункт 48 - в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n49. Документами, подтверждающими опыт работы инжиниринговых услуг по техническому надзору за строительно-монтажными работами, являются:\n1) электронная копия акта приемки объекта строительства в эксплуатацию, по форме утвержденной в соответствии с подпунктом 22-2) статьи 20 Закона об архитектурной, градостроительной и строительной деятельности, за исключением объектов текущего, среднего ремонтов, а также объектов, принимаемых в эксплуатацию собственником самостоятельно;\n2) электронная копия талона о приеме уведомления о начале строительно-монтажных работ по форме утвержденной в соответствии с подпунктом 4) статьи 11 Закона о разрешениях и уведомлениях;\n3) электронная копия положительного заключения комплексной вневедомственной экспертизы проекта;\nПотенциальные поставщики, подтверждающие опыт работы инжиниринговых услуг по техническому надзору за строительно-монтажными работами, где заказчиками являются государственные учреждения, вносят документ, предусмотренный подпунктом 1) настоящего пункта.\nПотенциальные поставщики, подтверждающие опыт работы инжиниринговых услуг по техническому надзору за строительно-монтажными работами, где заказчиками являются субъекты квазигосударственного сектора, вносят документы, предусмотренные подпунктами 1), 2) и 3) настоящего пункта.\nПотенциальные поставщики, подтверждающие опыт работы инжиниринговых услуг по техническому надзору за строительно-монтажными работами (нового строительства зданий и сооружений) объектов, отнесенных к технически и (или) технологически сложным, а также, их комплексов, инженерных и транспортных коммуникаций по объектам, где заказчиками негосударственные юридические лица, вносят документы, предусмотренные подпунктами 1), 2) и 3) настоящего пункта.\nВ случае несоответствия электронной копии акта приемки объекта строительства в эксплуатацию форме, утвержденной в соответствии с подпунктом 22-2) статьи 20 Закона об архитектурной, градостроительной и строительной деятельности, допускается предоставление такого документа, находящегося в информационной системе уполномоченного органа по делам архитектурной, градостроительной и строительной деятельности Республики Казахстан. Сноска. Пункт 49 - в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n50. В случае, если в акте приемки объектов в эксплуатацию, предусматривается несколько видов функционального назначения, за исключением объектов жилищно-гражданского назначения, то такой опыт работы потенциального поставщика по строительно-монтажным работам вносится в реестр опыта работы отдельно по каждому виду функционального назначения.\nОпыт работы потенциального поставщика по разработке проектной (проектно-сметной) документации вносится в реестр опыта работы отдельно по каждому виду функционального назначения, за исключением объектов жилищно-гражданского назначения, в случае, если в положительном заключении комплексной вневедомственной экспертизы, предусматривается несколько видов функционального назначения. Сноска. Пункт 50 - в редакции приказа Министра финансов РК от 04.12.2025 № 749 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n51. Заявка потенциального поставщика о внесении в Реестр опыта работы сведений и документов, подтверждающих опыт работы, полученный в результате реорганизации путем слияния, присоединения и преобразования рассматривается после обновления (объединения) на веб-портале показателей финансовой устойчивости реорганизуемых юридических лиц.\nПри этом, в Реестр опыта работы вносится наибольший опыт работы одного из реорганизуемых юридических лиц.\nОпыт работы реорганизованного юридического лица не вносится в Реестр опыта работы, при наличии одного из следующих случаев:\n1) если заявленный опыт работы потенциального поставщика получен в результате реорганизации путем разделения или выделения из другого юридического лица;\n2) если заявленный опыт работы потенциального поставщика получен в результате нескольких последовательных видов реорганизации (разделение, выделение, слияние, присоединение, преобразование);\n3) если заявленный опыт работы потенциального поставщика получен в результате реорганизации юридических лиц (слияние, присоединение, преобразование), где одно из реорганизуемых юридических лиц имеет ограничения, предусмотренные подпунктами 3), 5), 6) и 7) пункта 1 статьи 7 Закона;\n4) если заявленный опыт работы потенциального поставщика получен в результате реорганизации юридических лиц (слияние, присоединение, преобразование), где одно из реорганизуемых юридических лиц лишено лицензии (разрешения) на осуществление видов деятельности, соответствующей предмету государственных закупок.\n51-1. В случае внесения в Реестр опыта работы сведений и документов, подтверждающих опыт работы временными объединениями юридических лиц (консорциум), принимаются сведения и документы в отношении основного участника консорциума, определенного консорциальным соглашением.\nПри этом, не допускается внесение в Реестр опыта работы сведений и документов в качестве основного участника консорциума от нескольких юридических лиц. Сноска. Глава 8 дополнена пунктом 51-1 в соответствии с приказом Министра финансов РК от 04.12.2025 № 749 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n52. Ведомство уполномоченного органа и его территориальные подразделения рассматривают заявки потенциальных поставщиков с учетом соответствия заполненных сведений подтверждающим документам.\nПри рассмотрении заявок потенциальных поставщиков, ведомство уполномоченного органа и его территориальные подразделения проверяют сведения и документы в том числе на предмет наличия разрешения, направления уведомления, выданных в соответствии с Законом о разрешениях и уведомлениях не позднее заявленного опыта работы.\nВедомство уполномоченного органа и его территориальные подразделения в целях уточнения сведений и документов, содержащихся в заявках потенциальных поставщиков запрашивают необходимую информацию у соответствующих физических или юридических лиц, государственных органов.\nВ случае, предусмотренном частью третьей настоящего пункта, срок рассмотрения заявки потенциального поставщика продлевается, о чем сообщается такому потенциальному поставщику. Сноска. Пункт 52 - в редакции приказа Министра финансов РК от 04.12.2025 № 749 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 18919,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_gl8_part1",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава 8. Порядок формирования и ведения реестра опыта работы потенциальных поставщиков",
    "chapter_num": 8,
    "article_num": null,
    "article_title": "Глава 8. Порядок формирования и ведения реестра опыта работы потенциальных поставщиков — Пункты 53–64",
    "punkt_range": [
      53,
      64
    ],
    "text": "53. По результатам рассмотрения заявок потенциальных поставщиков о подтверждении достоверности сведений и документов, подтверждающих его опыт работы, вносимых в Реестр опыта работы, посредством веб-портала принимается одно из следующих решений в разрезе каждого опыта работы потенциального поставщика:\n1) о подтверждении, которое принимается в случаях соответствия сведений и документов требованиям, предусмотренным в пунктах 44, 44-1, 45, 46, 46-1, 47, 48 и 49 настоящих Правил;\n2) об отказе в подтверждении, которое принимается в следующих случаях:\nустановления факта предоставления потенциальным поставщиком недостоверной информации по документам, подтверждающим опыт работы;\nнесоответствия сведений и документов требованиям, предусмотренным в пунктах 44, 44-1, 45, 46, 46-1, 47, 48 и 49 настоящих Правил. Сноска. Пункт 53 - в редакции приказа и.о. Министра финансов РК от 06.08.2025 № 425 (вводится в действие по истечении десяти календарных дней после дня его первого официального опубликования).\n54. Сведения и документы, подтверждающие опыт работы потенциального поставщика, вносятся в Реестр опыта работы со статусом \"Подтверждено\" в случае принятия решения, предусмотренного подпунктом 1) пункта 53 настоящих Правил.\n55. В случае предоставления потенциальными поставщиками недостоверной информации по документам, подтверждающим опыт работы потенциального поставщика, установленной при формировании и ведении Реестра опыта работы ведомство уполномоченного органа не позднее 30 (тридцати) календарных дней со дня, когда им стало известно о таком факте, обращается с иском в суд о признании такого потенциального поставщика недобросовестным участником государственных закупок.\n56. Корректировка сведений, внесенных в Реестр опыта работы, в том числе сведений со статусом \"Подтверждено\" осуществляется при несоответствии заполненных в Реестре опыта работы сведений к представленным документам, подтверждающих опыт работы в части:\nвида строительства;\nгода завершения работ согласно дате акта приемки объекта в эксплуатацию;\nстатуса поставщика;\nуровня ответственности зданий и сооружений;\nтехнической сложности объектов;\nфункционального назначения объектов;\nподвидов лицензируемых видов деятельности;\nТакая корректировка осуществляется на основе:\nсамостоятельно выявленных ведомством уполномоченного органа и его территориальных подразделений указанных несоответствий;\nзаявок организаторов, единых организаторов;\nжалоб потенциальных поставщиков;\nзаявок органов внутреннего государственного аудита, в том числе на основе сведений и документов, представленных заказчиком, организатором, единым организатором, потенциальным поставщиком;\nсудебных актов, вступивших в законную силу.\nПри этом, веб-портал автоматически уведомляет потенциального поставщика, сведения которого подлежат корректировке.\nПри несогласии с заявкой органов внутреннего государственного аудита о корректировке, потенциальный поставщик посредством веб-портала дает аргументированные обоснования с приложением подтверждающих документов.\nПри несогласии с заявкой или жалобой о корректировке, а также выявленными ведомством уполномоченного органа и его территориальными подразделениями несоответствий, потенциальный поставщик посредством веб-портала дает аргументированные обоснования с приложением подтверждающих документов.\nАргументированные обоснования с приложением подтверждающих документов подаются в течение 5 (пяти) рабочих дней со дня поступления уведомления потенциальному поставщику на веб-портале.\nКорректировка осуществляется ведомством уполномоченного в течение 10 (десяти) рабочих дней со дня поступления заявок (жалоб), поданных посредством веб-портала.\n57. Ведомство уполномоченного органа рассматривает заявки потенциальных поставщиков о корректировке сведений, внесенных в Реестр опыта работы в пределах заявленных корректировок.\n58. По результатам рассмотрения заявок потенциальных поставщиков о корректировки сведений, внесенных в Реестр опыта работы, посредством веб-портала принимается одно из следующих решений в разрезе каждого опыта работы потенциального поставщика:\n1) о подтверждении корректировки, которое принимается в случае соответствия предлагаемых корректировок, указанных в заявке потенциального поставщика требованиям Правил определения общего порядка отнесения зданий и сооружений к технически и (или) технологически сложным объектам, утвержденных приказом Министра национальной экономики Республики Казахстан от 28 февраля 2015 года № 165 (зарегистрирован в Реестре государственной регистрации нормативных правовых актов под № 10666) (далее – Правила определения общего порядка отнесения зданий и сооружений к технически и (или) технологически сложным объектам);\n2) об отказе в подтверждении корректировки, которое принимается в случае несоответствия предлагаемых корректировок, указанных в заявке потенциального поставщика требованиям Правил определения общего порядка отнесения зданий и сооружений к технически и (или) технологически сложным объектам.\n59. Решения, предусмотренные в пунктах 53 и 58 настоящих Правил, обжалуются в судебном порядке в соответствии с законодательством Республики Казахстан.\n60. Блокировка сведений и документов, подтверждающих опыт работы потенциального поставщика, содержащиеся в реестре опыта работы, в том числе сведений со статусом \"Подтверждено\" осуществляется ведомством уполномоченного органа в случаях установления:\n1) факта предоставления недостоверной информации по документам, подтверждающим опыт работы потенциального поставщика;\n2) факта дублирований сведений и документов по объекту, подтверждающих опыт работы потенциального поставщика.\n3) отсутствия сведений и документов, подтверждающих опыт работы потенциального поставщика.\n61. Блокировка сведений и документов, подтверждающих опыт работы потенциального поставщика, содержащиеся в Реестре опыта работы, в том числе сведений со статусом \"Подтверждено\" осуществляется ведомством уполномоченного органа в течение 5 (пяти) рабочих дней со дня поступления заявок на блокировку, направленных посредством веб-портала, с приложением подтверждающих документов:\n1) в случаях, предусмотренных подпунктом 1) и 3) пункта 60 настоящих Правил, в том числе на основе сведений и документов, представленных заказчиком, организатором, единым организатором, потенциальным поставщиком на любой стадии осуществления государственных закупок;\n2) в случаях, предусмотренных подпунктом 2) и 3) пункта 60 настоящих Правил ведомством уполномоченного органа, в том числе на основе:\nзаявок организаторов, единых организаторов;\nжалоб потенциальных поставщиков;\nзаявок органов внутреннего государственного аудита.\n62. Заявки на блокировку сведений и документов, подтверждающих опыт работы потенциального поставщика, содержащиеся в Реестре опыта работы без документов, подтверждающих факты недостоверной информации и дублирования сведений по объекту, отклоняются ведомством уполномоченного органа с указанием аргументированных обоснований.\n63. Разблокировка сведений и документов, подтверждающих опыт работы потенциального поставщика, содержащиеся в Реестре опыта работы осуществляется ведомством уполномоченного органа на основании вступивших в законную силу решений суда о признании заблокированных сведений и документов достоверными.\nРазблокировка сведений и документов, подтверждающих опыт работы потенциального поставщика, содержащиеся в Реестре опыта работы осуществляется в течение 5 (пяти) рабочих дней со дня получения ведомством уполномоченного органа копии соответствующего судебного акта.\n64. Ведомство уполномоченного органа в течение 5 (пяти) рабочих дней со дня включения потенциального поставщика или поставщика в Реестр недобросовестных участников государственных закупок по причине установления факта предоставления им недостоверной информации по сведениям и документам, находящимся в Реестре опыта работы, исключает такие сведения и документы из Реестра опыта работы.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 7859,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_glПрил1",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава Прил1. Приложение 1",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Глава Прил1. Приложение 1",
    "punkt_range": null,
    "text": "Приложение 1\nк Правилам формирования\nи ведения реестров в сфере\nгосударственных закупок\nРеестр потенциальных поставщиков\nНомер записи в реестре\nНаименование потенциального поставщика\nДата регистрации (перерегистрации) потенциального поставщика\nСведения о территориальной принадлежности потенциального поставщика\nНаименование администратора отчетности\nНа казахском языке\nНа русском языке\nрегион\nюридический адрес\nфактический адрес\nпродолжение таблицы\nКатегория субъекта предпринимательства\nКод сектора экономики\nСведения о руководителе потенциального поставщика\nФ.И.О.\nДолжность\nИсточник данных\nЭлектронная почта\nтелефон (рабочий)\nтелефон (мобильный)\nРасшифровка аббревиатур:\nКАТО – классификатор административно-территориальных объединений;\nБИН – бизнес-идентификационный номер;\nИИН – индивидуальный идентификационный номер;\nКФС – классификатор форм собственности;\nФ.И.О. – фамилия, имя, отчество (при его наличии);\nКОПФ – код организационно-правовой формы хозяйствования.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 972,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_glПрил2",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава Прил2. Приложение 2",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Глава Прил2. Приложение 2",
    "punkt_range": null,
    "text": "Приложение 2\nк Правилам формирования\nи ведения реестров в сфере\nгосударственных закупок\nРеестр заказчиков\nНомер записи в реестре\nНаименование заказчика\nДата регистрации (перерегистрации) заказчика\nСведения о территориальной принадлежности заказчика\nНаименование администратора отчетности\nНа казахском языке\nНа русском языке\nрегион\nюридический адрес\nфактический адрес\nпродолжение таблицы\nКатегория субъекта предпринимательства\nКод сектора экономики\nСведения о руководителе заказчика\nФ.И.О.\nДолжность\nИсточник данных\nЭлектронная почта\nтелефон (рабочий)\nтелефон (мобильный)\nРасшифровка аббревиатур:\nКАТО – классификатор административно-территориальных объединений;\nБИН – бизнес-идентификационный номер;\nИИН – индивидуальный идентификационный номер;\nКФС – классификатор форм собственности;\nФ.И.О. – фамилия, имя, отчество (при его наличии);\nКОПФ – код организационно-правовой формы хозяйствования.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 893,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_glПрил3",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава Прил3. Приложение 3",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Глава Прил3. Приложение 3",
    "punkt_range": null,
    "text": "Приложение 3\nк Правилам формирования\nи ведения реестров в сфере\nгосударственных закупок\nРеестр договоров о государственных закупках\nНомер записи в реестре\nДата последнего изменения записи\nЗаказчик\nИсточник финансирования договора\nСпособ осуществления государственных закупок\nНомер извещения о проведении государственных закупок\nДата подведения итогов государственных закупок\nРеквизиты документа, подтверждающего основание заключения договора\nДоговор\nнаименование\nпродолжение таблицы\nКод валюты договора\nСтатус договора\nСведения о регистрации договора в территориальных подразделениях казначейства (для государственных учреждений)\nПредмет договора\nзаявка на регистрацию договора в территориальном подразделении Казначейства\nуведомление о регистрации договора в территориальном подразделении Казначейства\nвид предмета закупок\nкод продукции по классификатору\nнаименование товаров, работ, услуг\nкраткая характеристика товаров, работ, услуг\nдополнительная характеристика товаров, работ, услуг\nединица измерения\nпродолжение таблицы\nПредмет договора\nцена за единицу, тенге\nколичество\nСумма, тенге (в случае если поставщик является плательщиком НДС, необходимо указать сумму с учетом НДС)\nиз них сумма НДС, тенге\nв том числе: сумма на первый год трехлетнего периода, тенге\nв том числе: прогнозная сумма на второй год трехлетнего периода, тенге\nв том числе: прогнозная сумма на третий год трехлетнего периода, тенге\nпродолжение таблицы\nИнформация о поставщиках (исполнителях, подрядчиках) по договору\nнаименование юридического лица (Ф.И.О. физического лица)\nБИН, ИИН (регистрационные данные для поставщиков-нерезидентов)\nномер записи в Базе данных товаров, работ, услуг и их поставщиков\nСтрана резидентства поставщика\nюридический адрес\nфактический адрес\nадрес электронной почты\nСтатус\nТелефон (факс)\nпродолжение таблицы\nИсполнение договора\nнаименование и описание товара, работы, услуги\nКраткое описание закупленного товара, работы, услуги\nНаименование товарного знака\nСтрана товаропроизводителя, поставщика работ, услуг\nФактически оплаченная заказчиком сумма, тенге (в случае если поставщик является плательщиком НДС, необходимо указать сумму с учетом НДС)\nиз них сумма НДС, тенге\nпродолжение таблицы\nПрекращение действия договора\nв том числе: оплаченная сумма в первом году трехлетнего периода, тенге\nв том числе: оплаченная сумма во втором году трехлетнего периода, тенге\nв том числе: оплаченная сумма в третьем году трехлетнего периода, тенге\nДата исполнения по договору (планируемая)\nДата исполнения фактически\nоснование и причина\nРасшифровка аббревиатур:\nБИН – бизнес-идентификационный номер;\nИИН – индивидуальный идентификационный номер.\nНДС – налог на добавленную стоимость;\nФ.И.О. – фамилия, имя, отчество (при его наличии).",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 2724,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_glПрил4",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава Прил4. Приложение 4",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Глава Прил4. Приложение 4",
    "punkt_range": null,
    "text": "Приложение 4\nк Правилам формирования\nи ведения реестров в сфере\nгосударственных закупок\nСведения о недобросовестных участниках государственных закупок\nИнформация о недобросовестном поставщике\nСведения о лицах в соответствии с подпунктами 3), 5), 7) пункта 1 статьи 7 Закона\nИнформация о заказчике\nНаименование поставщика\nСтрана поставщика\nБИН, ИИН (регистрационные данные для поставщиков-нерезидентов)\nФ.И.О.\nИИН, регистрационные данные для поставщиков-нерезидентов\nНаименование заказчика\nСтрана заказчика\nпродолжение таблицы\nСведения о проведенных закупках\nБИН, ИИН (регистрационные данные для поставщиков-нерезидентов)\nСпособ закупок\nНомер объявления о закупке на веб-портале\nДата объявления закупки\nДата подведения итогов закупки\nпродолжение таблицы\nНомер договора в Реестре договоров о государственных закупках (при наличии)\nДата направления договора на подпись потенциальному поставщику\nДата окончания срока для подписания договора поставщиком\nДата окончания срока для внесения обеспечения исполнения договора\nДата уведомления о намерении расторгнуть договор\nДата уведомления о расторжении договора\nпродолжение таблицы\nОснование признания (потенциального) поставщика недобросовестным участником государственных закупок\nСведения о решении суда\nДата исключения из Реестра\nНаименование суда\nНомер решения суда\nДата решения суда\nДата вступления в законную силу решения суда\n*В случае уклонения потенциального поставщика от заключения договора путем не подписания договора о государственных закупках заказчиком заполняются пункты 1-14, 19.\n*В случае уклонения потенциального поставщика путем не внесения обеспечения исполнения договора о государственных закупках, обеспечения аванса (в случае, если договором предусмотрен аванс) и (или) суммы, предусмотренной статьей 13 Закона заполняются пункты 1-19.\n** В случае внесения поставщика в реестр недобросовестных участников государственных закупок по решению суда не заполняются пункты 14, 15, 16, 17 и 18.\nРасшифровка аббревиатур:\nБИН – бизнес-идентификационный номер;\nИИН – индивидуальный идентификационный номер;\nФ.И.О. – фамилия, имя, отчество (при его наличии).",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 2114,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_glПрил7",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава Прил7. Приложение 7",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Глава Прил7. Приложение 7",
    "punkt_range": null,
    "text": "Приложение 7\nк Правилам формирования\nи ведения реестров в сфере\nгосударственных закупок\nРеестр недобросовестных участников государственных закупок\nИнформация о недобросовестном поставщике\nИнформация о заказчике\nСведения о проведенных закупках\nНаименование поставщика\nСтрана поставщика\nБИН, ИИН (регистрационные данные для поставщиков-нерезидентов)\nНаименование заказчика\nСтрана заказчика\nСпособ закупок\nНомер объявления о закупке на веб-портале\nДата объявления закупки\nДата подведения итогов закупки\nпродолжение таблицы\nНомер договора в Реестре договоров о государственных закупках (при наличии)\nДата направления договора на подпись потенциальному поставщику\nДата окончания срока для подписания договора поставщиком\nДата окончания срока для внесения обеспечения исполнения договора\nОснование признания (потенциального) поставщика недобросовестным участником государственных закупок\nпродолжение таблицы\nСведения о решении суда/ решение уполномоченного органа\nДата исключения из Реестра\nНаименование суда/ уполномоченного органа\nНомер решения суда/ уполномоченного органа\nДата решения суда/ уполномоченного органа\nДата вступления в законную силу решения суда/вступления в силу решения уполномоченного органа\nРасшифровка аббревиатур:\nБИН – бизнес-идентификационный номер;\nИИН – индивидуальный идентификационный номер.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 1314,
    "source_platform": "reestrov"
  },
  {
    "id": "reestrov_glПрил10",
    "document_short": "Правила реестров",
    "document_name": "Правила формирования и ведения реестров в сфере государственных закупок, Приказ МФ РК от 2024 №646",
    "source_type": "rules",
    "chapter": "Глава Прил10. Приложение 10",
    "chapter_num": null,
    "article_num": null,
    "article_title": "Глава Прил10. Приложение 10 — Пункты 1–3",
    "punkt_range": [
      1,
      3
    ],
    "text": "Приложение 10\nк Правилам формирования\nи ведения реестров в сфере\nгосударственных закупок\nПеречень сведений и документов, подтверждающих опыт работы потенциального поставщика\n1. По строительно-монтажным работам и работам по разработке проектной (проектно-сметной) документации\nНаименование сведений и документов, подтверждающих опыт работы потенциального поставщика\nПримечание\nНаименование объекта строительства\nСтатус потенциального поставщика по объекту строительства:\n1. Генеральный подрядчик;\n2. Генеральный проектировщик;\n3. Субподрядчик;\n4. Субпроектировщик.\nСведения о подрядчике\nЕсли потенциальный поставщик является генеральным подрядчиком (проектировщиком), привлекавшим субподрядчика (субпроектировщика), то дополнительно указываются сведения о таком субподрядчике (субпроектировщике) (наименование, бизнес-идентификационный номер).\nЕсли потенциальный поставщик является субподрядчиком (субпроектировщиком), то дополнительно указываются сведения о генеральном подрядчике (проектировщике) (наименование, бизнес-идентификационный номер).\nСведения о лице, осуществлявшим инжиниринговые услуги по техническому надзору за строительно-монтажными работами\nУказывается наименование, бизнес-идентификационный номер\nВид строительства:\n(возведение новых, реконструкция, расширение, техническое перевооружение, модернизация, капитальный ремонт существующих объектов (зданий, сооружений и их комплексов, коммуникаций))\nАдрес (местонахождение объекта строительства)\nНаименование заказчика\nГод завершения работ согласно дате акта приемки объекта в эксплуатацию\nУровень ответственности зданий и сооружений (первый – повышенный, второй – нормальный, третий – пониженный)\nТехническая сложность объектов (здания и сооружения, относящиеся к технически сложным объектам, а также здания и сооружения, не относящиеся к технически сложным объектам)\nФункциональное назначение (промышленные объекты, здания, сооружения, объекты жилищно-гражданского назначения, прочие сооружения)\nПодвид лицензируемого вида деятельности, предусмотренного разделами 5 и 6 Перечня разрешений первой категории (лицензий) Закона Республики Казахстан \"О разрешениях и уведомлениях\", соответствующий заявленному потенциальным поставщиком опыту работы, за исключением работ на объектах жилищно-гражданского назначения\nНаименование, номер и дата документов, подтверждающих опыт работы\nНеобходимо вложить электронные копии подтверждающих документов\n2. По инжиниринговым услугам по техническому надзору за строительно-монтажными работами, средним ремонтом автомобильных дорог международного и республиканского значений\nНаименование сведений и документов, подтверждающих опыт работы потенциального поставщика\nПримечание\nСведения об опыте работы генерального подрядчика по строительно-монтажным работам в реестре опыта работы\nУказывается номер сведений, а также сведения о генеральном подрядчике (наименование, бизнес идентификационный номер)\nНаименование объекта строительства\nАдрес (местонахождение объекта строительства)\nНаименование заказчика\nГод завершения работ согласно дате акта приемки объекта в эксплуатацию\nНаименование, номер и дата документов, подтверждающих опыт работы:\nНеобходимо вложить электронные копии документов\n3. Работы по среднему ремонту автомобильных дорог международного и республиканского значения\nНаименование сведений и документов, подтверждающих опыт работы потенциального поставщика\nПримечание\nСведения о лице, осуществлявшим инжиниринговые услуги по техническому надзору за средним ремонтом автомобильных дорог международного и республиканского значений\nУказывается наименование, бизнес-идентификационный номер\nНаименование объекта\nАдрес (местонахождение объекта)\nНаименование заказчика\nГод завершения работ согласно дате акта приемки объекта в эксплуатацию либо акта выполненных работ\nНаименование, номер и дата документов, подтверждающих опыт работы:\nНеобходимо вложить электронные копии документов",
    "official_url": "https://adilet.zan.kz/rus/docs/V2400035143",
    "char_count": 3888,
    "source_platform": "reestrov"
  }
]