[
  {
    "id": "conflict_punkt72_personal_001_20260223_001",
    "chapter": "Пункт 72. Запрет на требования к трудовым ресурсам",
    "article_title": "Ограничения на требования к персоналу и трудовым ресурсам",
    "text": "Пункт 72 Правил запрещает заказчику устанавливать требования к трудовым ресурсам, включая требования к численности, составу, переподготовке персонала или наличию конкретных специалистов. Это ограничение является абсолютным и не зависит от вида деятельности. Заказчик может требовать квалификацию исполнителей работ (согласно пунктам 235-241), но НЕ может требовать конкретных трудовых ресурсов в виде наличия определённых специалистов. КОНФЛИКТ: Пункты 235 и 241 говорят о требованиях квалификации, но пункт 72 запрещает требовать конкретных специалистов. Поставщик должен предоставить документы о квалификации работников, но только если такое требование не нарушает пункт 72.",
    "source_platform": "law",
    "document_short": "Pravila gosZakupok RK",
    "article_url": "https://adilet.zan.kz/rus/docs/V2400035238"
  },
  {
    "id": "conflict_akkred_vs_attest_002_20260223_001",
    "chapter": "Аккредитация организации НЕ заменяет аттестацию специалистов",
    "article_title": "Различие между аккредитацией организации и аттестацией специалистов",
    "text": "Аккредитация организации подтверждает право организации осуществлять определённый вид деятельности в определённой области (строительство, технадзор, инжиниринг и т.д.). ОДНАКО аккредитация организации НЕ подтверждает наличие конкретных аттестованных/сертифицированных специалистов на момент участия в конкурсе. Поставщик, имеющий аккредитацию организации, должен дополнительно предоставить документы, подтверждающие наличие и аттестацию конкретных специалистов, если такие требования установлены в конкурсной документации и не противоречат пункту 72 Правил. КОНФЛИКТ: Заказчик может требовать либо только аккредитацию (если категория разрешения первая), либо только квалификацию специалистов (при условии соответствия пункту 72), но часто требует оба документа сразу, что может быть незаконно.",
    "source_platform": "law",
    "document_short": "Pravila gosZakupok RK",
    "article_url": "https://adilet.zan.kz/rus/docs/V2400035238"
  },
  {
    "id": "conflict_punkt235_241_003_20260223_001",
    "chapter": "Пункты 235-241. Квалификационные требования к исполнителям",
    "article_title": "Правомерные требования к квалификации исполнителей работ",
    "text": "Пункты 235-241 Правил определяют квалификационные требования к исполнителям работ и услуг. Эти пункты позволяют заказчику требовать документы, подтверждающие квалификацию и опыт исполнителя. ОДНАКО эти требования действуют ТОЛЬКО если они не нарушают пункт 72 Правил. Если категория разрешения вторая или выше, то требование конкретных специалистов становится незаконным, несмотря на пункты 235-241. КОНФЛИКТ: Пункты 235-241 дают право требовать квалификацию, но пункт 72 это ограничивает в зависимости от категории разрешения.",
    "source_platform": "law",
    "document_short": "Pravila gosZakupok RK",
    "article_url": "https://adilet.zan.kz/rus/docs/V2400035238"
  },
  {
    "id": "conflict_kategor_razresh_004_20260223_001",
    "chapter": "Категория разрешения и требования к персоналу",
    "article_title": "Как категория разрешения влияет на требования к персоналу",
    "text": "Категория разрешения (первая, вторая, третья и т.д.) определяет сложность и масштаб работ, которые может выполнять организация. Чем выше категория разрешения, тем выше требования к деятельности организации в целом. ОДНАКО требования к конкретным специалистам (трудовым ресурсам) запрещены пункту 72 для ВСЕХ категорий разрешения. Некоторые заказчики ошибочно думают, что если у поставщика есть разрешение второй категории, то это уже гарантирует наличие нужных специалистов. ЭТО НЕПРАВИЛЬНО. Поставщик может иметь разрешение второй категории на инженеринговые услуги, но это не означает наличие конкретных аттестованных инженеров. Если требование к конкретным специалистам включено в конкурсную документацию - это нарушение пункта 72 Правил и может быть оспорено.",
    "source_platform": "law",
    "document_short": "Pravila gosZakupok RK",
    "article_url": "https://adilet.zan.kz/rus/docs/V2400035238"
  },
  {
    "id": "conflict_administrativa_otvet_005_20260223_001",
    "chapter": "Административная ответственность за нарушение пункта 72",
    "article_title": "Последствия незаконного требования к трудовым ресурсам",
    "text": "Если заказчик устанавливает требования к трудовым ресурсам (конкретные специалисты, численность персонала и т.д.) в нарушение пункта 72 Правил, это влечёт административную ответственность. Поставщик имеет право оспорить такие требования и подать жалобу. Если поставщик согласился с незаконными требованиями и участвует в конкурсе, он по-прежнему должен выполнять то, что требует конкурсная документация, но может впоследствии потребовать возмещение убытков или оспорить результаты конкурса. ВАЖНО: Жалоба должна быть подана ДО или ВО ВРЕМЯ проведения конкурса, иначе она может быть отклонена как поданная несвоевременно.",
    "source_platform": "law",
    "document_short": "Pravila gosZakupok RK",
    "article_url": "https://adilet.zan.kz/rus/docs/V2400035238"
  }
]
