[
  {
    "id": "ktp_gl1",
    "document_short": "Правила КТП",
    "document_name": "Правила ведения реестра казахстанского содержания в товарах, работах, услугах (КТП), Приказ от 2025 №327",
    "source_type": "rules",
    "chapter": "Глава 1. Общие положения",
    "chapter_num": 1,
    "article_num": null,
    "article_title": "Глава 1. Общие положения — Пункты 1–9",
    "punkt_range": [
      1,
      9
    ],
    "text": "Глава 1. Общие положения\n1. Настоящие Правила ведения реестра казахстанских товаропроизводителей (далее – Правила) разработаны в соответствии с пунктом 2 статьи 97-1 Предпринимательского кодекса Республики Казахстан и подпунктом 41-1) статьи 9 Закона Республики Казахстан \"О промышленной политике\" (далее – Закон) и определяют порядок формирования и ведения реестра казахстанских товаропроизводителей (далее - реестр).\n2. Реестр является объектом информационно-коммуникационной инфраструктуры \"электронного правительства\", содержащим сведения о казахстанских товаропроизводителях и производимых ими товарах.\nПользование реестром заявителем и казахстанским товаропроизводителем осуществляется на безвозмездной основе.\n3. В настоящих Правилах применяются следующие понятия:\n1) заявитель – субъект предпринимательства, являющийся резидентом Республики Казахстан, подавший заявку о включении в реестр;\n2) казахстанский товаропроизводитель – субъект предпринимательства, являющийся резидентом Республики Казахстан, включенный в реестр казахстанских товаропроизводителей;\n3) товар казахстанского происхождения – товар, полностью произведенный в Республике Казахстан, или переработанный товар, соответствующий условиям производства, при производстве которого выполняется минимальный порог производственных и технологических операций, сведения о котором содержатся в реестре;\n4) цифровая верификация – автоматический процесс оценки заявителя, осуществляемый посредством объекта информационно-коммуникационной инфраструктуры \"электронного правительства\";\n5) модель машинного обучения \"Logistic Regression\" – алгоритм машинного обучения для задач по обработке данных и оценки производственной деятельности, используемая в процессе цифровой верификации;\n6) отраслевая ассоциация (союз) – объединения индивидуальных предпринимателей и (или) юридических лиц в целях координации их предпринимательской деятельности, а также представления и защиты интересов, аккредитованные в Национальной палате предпринимателей \"Атамекен\";\n7) отраслевой государственный орган – государственный орган, осуществляющий руководство в соответствующей сфере (отрасли) государственного управления;\n8) уполномоченный орган в области государственного стимулирования промышленности (далее – уполномоченный орган) – центральный исполнительный орган, осуществляющий руководство в сфере промышленности, а также в пределах, предусмотренных законодательством Республики Казахстан, межотраслевую координацию и участие в реализации государственного стимулирования промышленности;\n9) доля внутристрановой ценности – процентное содержание стоимости сырья и материалов иностранного происхождения в себестоимости готового товара;\n10) уровень локализации производства – количественный показатель, определяющий количество выполняемых технологических операций в количестве технологических операций согласно Перечню условий производства, производственных и технологических операций, утвержденных уполномоченным органом в соответствии с пунктом 3 статьи 51-7 Закона.\n4. Формирование реестра осуществляется уполномоченным органом и состоит из следующих этапов:\n1) подача заявки через личный кабинет пользователя на веб-портале объекта информационно-коммуникационной инфраструктуры \"электронного правительства\" (далее – веб-портал);\n2) цифровая верификация;\n3) оценка производства отраслевой комиссией;\n4) принятие решения уполномоченным органом о включении либо не включении в реестр.\n5. Уполномоченный орган обеспечивает опубликование и ведение актуального реестра по форме согласно приложению 1 к настоящим Правилам.\n6. Подтверждением наличия казахстанского товаропроизводителя в реестре является выписка по форме согласно приложению 2 к настоящим Правилам.\n7. Отраслевые государственные органы и местные исполнительные органы в соответствии с пунктами 2 , 3 , 4 , 5 и 6 статьи 51-3 Закона предоставляют в уполномоченный орган сведения о товарах, полностью произведенных на территории Республики Казахстан, и их производителях по форме согласно приложению 4 к настоящим Правилам.\n8. Включение казахстанских производителей программного обеспечения в реестр осуществляется уполномоченным органом на основании уведомления уполномоченного органа в сфере информатизации с представлением сведений по форме согласно приложению 4 к настоящим Правилам.\n9. В случаях предусмотренных пунктами 7 и 8 настоящих Правил, уполномоченный орган рассматривает сведения о товарах, полностью произведенных на территории Республики Казахстан, и их производителях, и уведомление уполномоченного органа в сфере информатизации в течение 10 (десяти) рабочих дней со дня их поступления уполномоченному органу.\nПри предоставлении отраслевыми государственными органами и местными исполнительными органами, а также уполномоченным органом в сфере информатизации неполной и (или) недостоверной информаций уполномоченный орган возвращает на доработку такую информацию с указанием замечаний в течение срока, предусмотренного частью первой настоящего пункта.\nГосударственные органы и местные исполнительные органы, а также уполномоченный орган в сфере информатизации в течение 5 (пяти) рабочих дней направляют на повторное рассмотрение уполномоченного органа информацию, доработанную с учетом замечаний уполномоченного органа.\nПовторное рассмотрение сведений о товарах, полностью произведенных на территории Республики Казахстан, и их производителях, и уведомлений уполномоченного органа в сфере информатизации осуществляется уполномоченным органом в течение 5 (пяти) рабочих дней со дня их поступления на рассмотрение.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2500036717",
    "char_count": 5530
  },
  {
    "id": "ktp_gl2",
    "document_short": "Правила КТП",
    "document_name": "Правила ведения реестра казахстанского содержания в товарах, работах, услугах (КТП), Приказ от 2025 №327",
    "source_type": "rules",
    "chapter": "Глава 2. Порядок ведения реестра казахстанских товаропроизводителей",
    "chapter_num": 2,
    "article_num": null,
    "article_title": "Глава 2. Порядок ведения реестра казахстанских товаропроизводителей — Пункты 10–24",
    "punkt_range": [
      10,
      24
    ],
    "text": "10. Подача заявки осуществляется заявителем в личном кабинете на веб-портале посредством электронно-цифровой подписи с предоставлением:\n1) согласия на сбор и обработку информации в соответствии с законодательством Республики Казахстан о персональных данных и их защите;\n2) согласия на предоставление доступа к производственному объекту для оценки производства и осуществления мониторинга;\n3) согласия на принятие обязательств по установлению системы видеонаблюдения на производственном объекте, предоставление удаленного доступа уполномоченному органу к просмотру видеоинформации для осуществления мониторинга;\n4) сведений, подтверждающих выполнение заявленных условий производства, производственных и технологических операций:\nсведения о фактическом месторасположении объекта производства;\nсведения о выпускаемой продукции: код согласно Товарной Номенклатуре Внешнеэкономической Деятельности (ТН ВЭД), код согласно Классификатора продукции по видам экономической деятельности (КП ВЭД), код согласно Единого номенклатурного справочника товаров, работ и услуг (ЕНС ТРУ), по строительным конструкциям, изделиям и строительным материалам код согласно архитектурного, градостроительного и строительного каталога (АГСК-3);\nсведения о выполняемых условиях производства, производственных и технологических операциях, включая видеоматериал, отображающий (подтверждающий) заявленный технологический процесс производства товара;\nдоля внутристрановой ценности для каждого заявленного наименования товара: сведения о поставщиках сырья и материалов/комплектующих, а также сведения о стоимости сырья и материалов/комплектующих иностранного происхождения, себестоимости готового товара. Расчет доли внутристрановой ценности в товаре осуществляется по формуле согласно приложению 3 к настоящим Правилам;\nпроизводственная мощность для каждого заявленного наименования товара с указанием количества единиц в год;\nсведения о фактическом объеме производства для каждого заявленного наименования товара с указанием количества единиц за месяц;\nкопия документа об оценке соответствия, если продукция подлежит обязательной оценке соответствия (подтверждению) согласно законодательству в области технического регулирования;\nсведения о наличии на праве собственности или ином законном основании оборудования, применяемого в производственных и технологических операциях, с указанием наименования оборудования, модели, года выпуска, страны производства, целевого назначения, производственной мощности и степени автоматизации;\nсведения о наличии на праве собственности или ином законном основании помещений (складское, административное, производственное), соответствующего целевому назначению и осуществляемой деятельности заявителя;\nсведения о наличии разрешительных документов на осуществление соответствующего вида деятельности или действий (операций), в случае если в отношении такого вида деятельности или действий (операций) установлен разрешительный порядок в соответствии с Законом Республики Казахстан \"О разрешениях и уведомлениях\".\n11. В случае ввода в эксплуатацию производственного объекта в течение последних трех лет на момент подачи заявки необходимо обозначить \"новое производство\" с приложением акта ввода в эксплуатацию производственных мощностей.\nПараграф 2. Цифровая верификация\n12. После подачи заявки осуществляется цифровая верификация с применением модели машинного обучения \"Logistic Regression\" по следующим критериям, подтверждающие производственную деятельность заявителя:\n1) период осуществления деятельности субъекта;\n2) статус регистрации в качестве плательщика налога на добавленную стоимость;\n3) участие в налоговом мониторинге;\n4) участие в государственных закупках;\n5) участие в экспорте в период с 1 января текущего календарного года, в котором подана заявка для включения в реестр;\n6) уплата налогов и других обязательных платежей в бюджет за календарный год, предшествующий году подачи заявки для включения в реестр, а также за период с 1 января текущего календарного года, в котором подана такая заявка;\n7) коэффициент налоговой нагрузки за календарный год, предшествующий году подачи заявки для включения в реестр;\n8) налоговая отчетность с нулевыми показателями начисленного дохода за календарный год, предшествующий году подачи заявки для включения в реестр;\n9) ограничение выписки электронных счетов-фактур за период с 1 января текущего календарного года, в котором подана заявка для включения в реестр;\n10) совокупный годовой доход (доход) субъекта согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр, а также за период с 1 января текущего календарного года, в котором подана такая заявка;\n11) оборот по реализации и приобретению товаров, работ и услуг согласно данным электронных счет-фактур за календарный год, предшествующий году подачи заявки для включения в реестр, а также за период с 1 января текущего календарного года, в котором подана такая заявка;\n12) оборот по реализации товаров на экспорт согласно данным грузовых таможенных деклараций, представленных за период с 1 января текущего календарного года, в котором подана заявка для включения в реестр;\n13) общая таможенная стоимость импорта согласно данным грузовых таможенных деклараций, представленных за период с 1 января текущего календарного года, в котором подана заявка для включения в реестр;\n14) затраты на потребляемую электроэнергию согласно данным электронных счет-фактур, выставленных в адрес субъекта за период с 1 января текущего календарного года, в котором подана заявка для включения в реестр;\n15) сумма исчисленной платы за негативное воздействие на окружающую среду согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр, а также за период с 1 января текущего календарного года, в котором подана такая заявка;\n16) среднесписочная численность работников согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр, а также за период с 1 января текущего календарного года, в котором подана такая заявка;\n17) начисленный доход работников согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр, а также за период с 1 января текущего календарного года, в котором подана такая заявка;\n18) средний размер заработной платы на одного работника субъекта согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр, а также за период с 1 января текущего календарного года, в котором подана такая заявка;\n19) балансовая стоимость основных средств на начало отчетного периода субъекта согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр;\n20) балансовая стоимость биологических активов на начало отчетного периода субъекта согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявления для включения в Реестр;\n21) балансовая стоимость разведочных и оценочных активов на начало отчетного периода субъекта согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр;\n22) балансовая стоимость нематериальных активов на начало отчетного периода субъекта согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр;\n23) наличие земельных участков согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр;\n24) наличие имущества согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр;\n25) стоимостной баланс зданий, сооружений, машин, оборудования и прочих активов на конец налогового периода согласно данным налоговой отчетности, представленной субъектом за календарный год, предшествующий году подачи заявки для включения в реестр;\n26) оборот по приобретению сырья и запасных частей согласно данным электронных счет-фактур, выставленных в адрес субъекта за период с 1 января текущего календарного года, в котором подана заявка для включения в реестр.\n13. Цифровая верификация осуществляется в течение 3 (трех) рабочих дней со дня подачи заявки.\nПо итогам цифровой верификации объект информационно-коммуникационной инфраструктуры \"электронного правительства\" определяет заявителей с низким, средним и высоким показателем производственной деятельности.\n14. При низком показателе производственной деятельности результаты цифровой верификации считаются отрицательными и в личный кабинет пользователя на веб-портале автоматически направляется мотивированный отказ во включении в реестр с обоснованиями.\nВ случае среднего или высокого показателя производственной деятельности результаты цифровой верификации считаются положительными и заявка направляется на оценку производства.\nПараграф 3. Оценка производства\n15. Оценка производства осуществляется отраслевыми комиссиями, создаваемыми уполномоченным органом, в состав которых включаются представители отраслевых государственных органов и отраслевых ассоциаций (союзов).\nСоставы и положения отраслевых комиссий утверждается уполномоченным органом.\n16. Срок осуществления оценки производства составляет 10 (десять) рабочих дней со дня окончания цифровой верификации.\n17. Члены отраслевых комиссий при оценке производства товаров соблюдают конфиденциальность сведений, которые составляют государственную, служебную, коммерческую или иную охраняемую законодательством Республики Казахстан тайну.\n18. Отраслевые комиссии при оценке производства осуществляют проверку выполнения заявленных условий производства, производственных и технологических операций на основании сведений, представленных заявителем в соответствии с пунктом 10 настоящих Правил, в том числе путем проведения анализа:\n1) результатов цифровой верификации;\n2) соответствия заявленных производственных и технологических операций минимальному порогу производственных и технологических операций, включая видеоматериал, отображающий (подтверждающий) заявленный технологический процесс производства товара;\n3) уровня локализации производства и доли внутристрановой ценности;\n4) производственной мощности предприятия согласно заявленным сведениям.\n19. По итогам проверки выполнения заявленных условий производства, производственных и технологических операций согласно пункту 18 настоящих Правил, отраслевой комиссией принимается решение о положительном или отрицательном результате оценки производства.\n20. В случае невозможности оценки производства на основании сведений, представленных заявителем в соответствии с пунктом 10 настоящих Правил, отраслевыми комиссиями осуществляется выездная инспекция в составе не менее 3 (трех) членов отраслевой комиссии.\n21. На период проведения выездной инспекции срок проведения оценки производства, указанный в пункте 16 настоящих Правил, приостанавливается.\nПривлечение представителей отраслевых ассоциаций (союзов) для участия в выездной инспекции носит добровольный характер и осуществляется на безвозмездной основе.\n22. По итогам выездной инспекции составляется акт оценки производства по форме согласно приложению 5 к настоящим Правилам, подписываемый членами отраслевой комиссии, осуществившими выездную инспекцию.\n23. Решения отраслевых комиссий оформляются протоколами, подписываемыми членами отраслевых комиссий.\nВ случае выездной инспекции Протокол формируется в течение 3 (трех) рабочих дней на основании акта оценки производства, по итогам рассмотрения которого отраслевой комиссией принимается решение о положительном или отрицательном результате оценки производства.\nПараграф 4. Принятие решения о включении в реестр или об отказе во включении в реестр\n24. По результатам оценки производства в течение 2 (двух) рабочих дней принимается одно из следующих решений:\n1) при положительном результате оценки производства заявитель включается в реестр;\n2) при отрицательном результате оценки производства заявителю направляется мотивированный ответ с обоснованиями в личный кабинет пользователя на веб-портале.\nПараграф 5. Мониторинг реестра",
    "official_url": "https://adilet.zan.kz/rus/docs/V2500036717",
    "char_count": 12360
  },
  {
    "id": "ktp_gl2_part1",
    "document_short": "Правила КТП",
    "document_name": "Правила ведения реестра казахстанского содержания в товарах, работах, услугах (КТП), Приказ от 2025 №327",
    "source_type": "rules",
    "chapter": "Глава 2. Порядок ведения реестра казахстанских товаропроизводителей",
    "chapter_num": 2,
    "article_num": null,
    "article_title": "Глава 2. Порядок ведения реестра казахстанских товаропроизводителей — Пункты 25–34",
    "punkt_range": [
      25,
      34
    ],
    "text": "25. После включения казахстанского товаропроизводителя в реестр не менее одного раза в квартал осуществляется мониторинг посредством цифровой верификации не позднее 10 числа месяца, следующего за отчетным кварталом.\n26. Актуализация казахстанским товаропроизводителем сведений, предусмотренных им при включении в реестр, осуществляется при их изменении на веб-портале ежеквартально не позднее 5 числа месяца, следующего за отчетным кварталом.\n27. По итогам мониторинга в случае выявления несоответствий критериям, предусмотренным пунктом 12 настоящих Правил, автоматически направляется уведомление в личный кабинет пользователя на веб-портале о необходимости устранения выявленных несоответствий до осуществления следующего мониторинга.\n28. В случае повторного не устранения несоответствий, установленных по результатам предыдущего мониторинга, заявителю направляется уведомление об исключении из реестра.\n29. Мониторинг казахстанских производителей программного обеспечения, находящихся в реестре, осуществляется уполномоченным органом в сфере информатизации на ежеквартальной основе с уведомлением о его результатах уполномоченного органа.\n30. Исключение казахстанского товаропроизводителя из реестра осуществляется посредством веб-портала на основании:\n1) результатов цифровой верификации при проведении мониторинга реестра;\n2) результатов мониторинга производителей программного обеспечения;\n3) заявления казахстанского товаропроизводителя об исключении из реестра.\nВ случае ликвидации юридического лица в соответствии с законодательством Республики Казахстан или реорганизации юридического лица, за исключением реорганизации в форме преобразования, исключение казахстанского товаропроизводителя из реестра осуществляется автоматически.\nПри реорганизации вновь созданное юридическое лицо подает заявку для включения в реестр повторно.\n31. Исключение казахстанских производителей программного обеспечения из реестра осуществляется уполномоченным органом в течение 3 (трех) рабочих дней со дня получения уведомления уполномоченного органа в сфере информатизации об исключении такого казахстанского производителя программного обеспечения из реестра.\nКазахстанские производители программного обеспечения в течение 30 (тридцати) календарных дней со дня исключения из реестра вправе обжаловать уведомление об исключении в уполномоченный орган в сфере информатизации.\n32. Казахстанские товаропроизводители, исключенные из реестра, имеют право повторной подачи заявки для включения в реестр в соответствии со статьей 51-1 Закона.\nКазахстанские производители программного обеспечения, исключенные из реестра, имеют право повторной подачи заявки для включения в реестр в соответствии со статьей 51-2 Закона.\n33. Для рассмотрения возражений, жалоб казахстанских товаропроизводителей по исключению из реестра по результатам мониторинга посредством цифровой верификации уполномоченный орган создает апелляционную комиссию. Состав и положение об апелляционной комиссии утверждаются уполномоченным органом.\n34. Решение апелляционной комиссии является обязательным для исполнения уполномоченным органом.\nПриложение № 1\nк Правилам ведения\nреестра казахстанских\nтоваропроизводителей\nФорма Реестра казахстанских товаропроизводителей\nРегистрационный номер заявки\nБИН/ИИН\nНаименование юридического лица/ индивидуального предпринимателя\nВид деятельности согласно ОКЭД (перв, вторич.)\nРегион согласно КАТО\nФактический адрес производства, электронный адрес, телефон\nНаименование товара\nПродолжение таблицы\nПроизводственная мощность, кол-во единиц в год\nТН ВЭД на 10 знаках\nЕНС ТРУ\nАГСК-3\nДВЦ, %\nУровень локализации производства\nДата включения в Реестр\nПриложение № 2\nк Правилам ведения\nреестра казахстанских\nтоваропроизводителей\nВыписка из реестра казахстанских товаропроизводителей\n\"___\"______________ 20____года\nРегистрационный номер № _______\nДата включения в реестр: __________________________\nНаименование юридического лица/ индивидуального предпринимателя: __________________________________\nБИН/ИИН: ____________\nРегистрационный номер Свидетельства о государственной регистрации юридического лица / индивидуального предпринимателя: ________________\nНаименование производимого товара казахстанского происхождения\nКодТН ВЭД ЕАЭС\nКод КПВЭД\nКод ЕНС ТРУ\nАГСК-3\nПроизводственная мощность, кол-во единиц в год\nУровень локализации производства\nПриложение № 3\nк Правилам ведения\nреестра казахстанских\nтоваропроизводителей\nРасчет доли внутристрановой ценности в товаре\nС ин. мат.\nДВЦ = 100 % - ---------------- х 100 %\nСебес. тов.\nДВЦ – доля внутристрановой ценности в товаре, %;\nС ин. мат. – стоимость сырья и материалов иностранного происхождения;\nСебес. тов. – себестоимость готового товара.\nПримечание: себестоимость готового товара формируется из счетов, указанных в Главе 11 Типового плана счетов бухгалтерского учета, утвержденного приказом Министра финансов Республики Казахстан от 23 мая 2007 года № 185 (зарегистрирован в Реестре государственной регистрации нормативных правовых актов под № 4771).\nСебестоимость готового товара указывается без учета налога на добавленную стоимость (НДС) и прибыли.\nПриложение № 4\nк Правилам ведения\nреестра казахстанских\nтоваропроизводителей\nСведения о казахстанских товаропроизводителях, производящих товары, полностью произведҰнные на территории Республики Казахстан\nНаименование юридического лица/ индивидуального предпринимателя\nНаименование продукции\nДокумент, удостоверяющий законность добычи и владения товаров / уведомление о включении программного обеспечения в реестр доверенного программного обеспечения и продукции электронной промышленности\nСрок действия документа, удостоверяющего законность добычи и владения товаров (кроме казахстанских производителей программного обеспечения)\nПриложение № 5\nк Правилам ведения\nреестра казахстанских\nтоваропроизводителей\nАкт оценки производства\nДата \"____\"___________20 __года\n_______________________________________________________________\n_______________________________________________________________\n(указать наименование юр лица)\nрасположенного по адресу ________________________________________________\nКритерии осмотра\nОтвет (+/-)\nПримечание\nНаличие помещений (складское, административное, производственное)\nСоответствие адреса месторасположения производственного объекта фактическому\nНаличие оборудования (технологического, лабораторного, вспомогательного) для выполнения заявленных технологических операций при производстве товара\nВыполнение заявленных технологических и производственных операций\nСоответствие заявленной производственной мощности фактической\nОсобые отметки:\nЧлены Отраслевой комиссии:\n(подпись)\n(Ф.И.О.)\n(подпись)\n(Ф.И.О.)\n(подпись)\n(Ф.И.О.)\n(подпись)\n(Ф.И.О.)\nЕсли Вы обнаружили на странице ошибку, выделите мышью слово или фразу и нажмите сочетание клавиш Ctrl+Enter\nСостояние базы\nВсего документов: 445366\nНа казахском языке: 221829\nНа русском языке: 221334\nНа английском языке: 2202\nДата обновления: 04.02.2026\nДокументы по состоянию на: 08.12.2026\nПравовая информационная служба МЮ РК\nБесплатный звонок с городских телефонов\n(7172) 58-00-58 по всему Казахстану\n58-00-58 для гг.Астана, Алматы\nПользовательское соглашение\nОбратная связь\nРуководство пользователя\nЧасто задаваемые технические вопросы\nСправочник «100 вопрос – 100 ответов»\nПравовая консультация\nЭкранный диктор\nКарта сайта\nСлужба поддержки\nEmail: support@zqai.kz\nТелефон (по техническим вопросам работы сайта):\n(7172) - 572496\nВремя работы: 09:00 - 18:00\n(по времени г. Астана)\nВыходные: суббота, воскресенье\nПоследние документы\nО государственной правовой статистике и специальных учетах\nО государственном регулировании, контроле и надзоре финансового рынка и финансовых организаций\nОб обязательном страховании гражданско-правовой ответственности владельцев транспортных средств\nОб обязательном страховании гражданско-правовой ответственности перевозчика перед пассажирами\nО семеноводстве все последние документы\nПопулярные документы\nТрудовой кодекс Республики Казахстан\nО налогах и других обязательных платежах в бюджет (Налоговый кодекс)\nОб административных правонарушениях\nГражданский процессуальный кодекс Республики Казахстан\nО государственных закупках\nГражданский кодекс Республики Казахстан (Общая часть)\nУголовный кодекс Республики Казахстан\nАДМИНИСТРАТИВНЫЙ ПРОЦЕДУРНО-ПРОЦЕССУАЛЬНЫЙ КОДЕКС РЕСПУБЛИКИ КАЗАХСТАН\nОб утверждении Правил осуществления государственных закупок\nГражданский кодекс Республики Казахстан (особенная часть)\nПредпринимательский кодекс Республики Казахстан\nУголовно-процессуальный кодекс Республики Казахстан\n© 2012. РГП на ПХВ «Институт законодательства и правовой информации Республики Казахстан» Министерства юстиции Республики Казахстан\nпоиск по странице\nСледующее Предыдущее Убрать\nВведите строку для поиска\nСовет: в браузере есть встроенный поиск по странице, он работает быстрее. Вызывается чаще всего клавишами ctrl-F.",
    "official_url": "https://adilet.zan.kz/rus/docs/V2500036717",
    "char_count": 8821
  }
]